[
  {
    "text": "第二十三条 第二十三条电子招标投标交易平台的运营机构，以及与该机构有控股或者管理关系可能影响招标公正性的任何单位和个人，不得在该交易平台进行的招标项目中投标和代理投标。",
    "question": "电子招标投标交易平台的运营机构及其控股或管理关系的关联方，在哪些情况下不得参与该平台上的招标项目投标和代理投标？",
    "relevant_para_ids": [
      "8063279_T25"
    ]
  },
  {
    "text": "第三条 第三条古文化遗址、古墓葬、古建筑、石窟寺、石刻、壁画、近代现代重要史迹和代表性建筑等不可移动文物，根据它们的历史、艺术、科学价值，可以分别确定为全国重点文物保护单位，省级文物保护单位，市、县级文物保护单位。历史上各时代重要实物、艺术品、文献、手稿、图书资料、代表性实物等可移动文物，分为珍贵文物和一般文物；珍贵文物分为一级文物、二级文物、三级文物。",
    "question": "根据该政策，不可移动文物和可移动文物是如何分类的？它们各自的分类标准是什么？",
    "relevant_para_ids": [
      "8063182_T06"
    ]
  },
  {
    "text": "第十三条 第十三条评标专家享有下列权利：（一）接受招标人或其委托的招标代理机构聘请，担任评标委员会成员；（二）依法对投标文件进行独立评审，提出评审意见，不受任何单位或者个人的干预；（三）接受参加评标活动的劳务报酬；（四）国家规定的其他权利。",
    "question": "评标专家在评标过程中享有哪些具体权利？这些权利中哪些强调了评标专家的独立性和不受干预的地位？",
    "relevant_para_ids": [
      "8063278_T17"
    ]
  },
  {
    "text": "第一条 第一条为加强对评标专家的监督管理，健全评标专家库制度，保证评标活动的公平、公正，提高评标质量，根据《中华人民共和国招标投标法》（简称为《招标投标法》）、《中华人民共和国招标投标法实施条例》（简称《招标投标法实施条例》），制定本办法。",
    "question": "根据《中华人民共和国招标投标法》和《中华人民共和国招标投标法实施条例》，制定本办法的主要目的是什么？",
    "relevant_para_ids": [
      "8063278_T02"
    ]
  },
  {
    "text": "四、（子段1-2） 张渲染，实现设计方案的仿真评审。五是利用BIM招投标，促进建设工程全生命周期协同化管理。以BIM招投标为衔接点，将前一阶段的BIM技术应用成果作为后一阶段招标文件附件，解决目前BIM实施成果缺乏相关法律效力问题，打通建设工程设计、施工、运维之间信息传递与共享壁垒，消除各阶段之间BIM孤立应用障碍，促进建设工程全生命周期协同化管理。（二）在土地使用权出让中推出全景看地服务主要做法及成效。针对近年来在土地出让过程中，组织竞买人去地块现场踏勘的参与度及效率不高问题，深圳逐步取消了现场踏勘环节；同时，为解决传统的地块位置示意图过于书面和局限，导致竞买人对地块信息（地理位置、周边环境等）缺乏直观感受，影响交易质量问题，深圳采用720度全景拍摄技术，对出让地块进行实景拍摄，完整展示地块现状及周边配套情况，丰富地块信息，并引入VR技术，竞买人可佩戴VR眼镜观看或通过网站及微信订阅号裸眼观看全景地图，实现全景展示热点间跳转、静态触控模式及重力模式间切换、VR视野、微信分享、语音讲解、位置导航、一键拨号咨询等功能。通过全景看地服务，竞买人只需通过互联网，在PC端、智能手机、PAD等媒介中，足不出户，置身于出让地块现场，在线详细勘察地块区域位置、周边环境、细节场景等信息。全景看地服务进一步提升了土地招拍挂服务水平，获得了土地竞买人的一致好评。",
    "question": "深圳在土地使用权出让中推出的“全景看地服务”具体采用了哪些技术手段（如720度全景拍摄、VR技术等）来提升竞买人对地块信息的直观感受？这些技术如何帮助解决传统地块信息展示的局限性，并促进土地招拍挂服务水平的提升？",
    "relevant_para_ids": [
      "8063505_T09"
    ]
  },
  {
    "text": "第十六条 第十六条各级人民政府制定城乡建设规划，应当根据文物保护的需要，事先由城乡建设规划部门会同文物行政部门商定对本行政区域内各级文物保护单位的保护措施，并纳入规划。",
    "question": "在制定城乡建设规划时，各级人民政府需要如何协调文物保护工作，以确保各级文物保护单位得到有效保护？",
    "relevant_para_ids": [
      "8063182_T20"
    ]
  },
  {
    "text": "第三十五条 第三十五条法律、行政法规和规章对拍卖标的受让人有特别规定的，拍卖企业应当将标的拍卖给符合法律、行政法规和规章要求的竞买人。拍卖标的是依照法律、行政法规和规章规定需要行政许可的经营资格且依法可以转让的，委托人应在拍卖前应当征得行政许可机关的同意。",
    "question": "拍卖企业在拍卖特定标的时，需要满足哪些法律、行政法规和规章的要求？此外，如果拍卖标的涉及需要行政许可的经营资格且可以转让，委托人在拍卖前应履行哪些程序？",
    "relevant_para_ids": [
      "8063281_T29"
    ]
  },
  {
    "text": "第二十九条 第二十九条监理企业的名称、地址、法定代表人等一般事项变更，应当在变更事项发生后十日内向原许可机关申请签注变更。监理企业发生合并、分立、重组、改制等重大事项变更，应当在变更事项发生后十日内向原许可机关申请变更，由原许可机关重新核定企业资质等级。",
    "question": "监理企业在发生名称、地址、法定代表人等一般事项变更时，需要在多少天内向原许可机关申请签注变更？如果是合并、分立、重组、改制等重大事项变更，又需要在多少天内申请变更并由原许可机关重新核定企业资质等级？",
    "relevant_para_ids": [
      "8063331_T35"
    ]
  },
  {
    "text": "第二条 第二条本法所称农业，是指种植业、林业、畜牧业和渔业等产业，包括与其直接相关的产前、产中、产后服务。本法所称农业生产经营组织，是指农村集体经济组织、农民专业合作经济组织、农业企业和其他从事农业生产经营的组织。",
    "question": "农业生产经营组织具体包括哪些类型的组织？",
    "relevant_para_ids": [
      "8063174_T03"
    ]
  },
  {
    "text": "第九条 第九条招标标底应当依据工程计价有关规定和市场价格信息等编制。",
    "question": "招标标底的编制应当依据哪些具体内容？",
    "relevant_para_ids": [
      "8063290_T10"
    ]
  },
  {
    "text": "第十二条 第十二条国家保障各类市场主体依法平等使用资金、技术、人力资源、土地使用权及其他自然资源等各类生产要素和公共服务资源。各类市场主体依法平等适用国家支持发展的政策。政府及其有关部门在政府资金安排、土地供应、税费减免、资质许可、标准制定、项目申报、职称评定、人力资源政策等方面，应当依法平等对待各类市场主体，不得制定或者实施歧视性政策措施。",
    "question": "政府在哪些具体方面需要确保各类市场主体依法平等对待，并禁止实施歧视性政策措施？",
    "relevant_para_ids": [
      "8063254_T13"
    ]
  },
  {
    "text": "第七条 第七条依照《土地管理法》的有关规定，收回用地单位的土地使用权的，由原土地登记机关注销土地登记。土地使用权有偿使用合同约定的使用期限届满，土地使用者未申请续期或者虽申请续期未获批准的，由原土地登记机关注销土地登记。第三章　土地利用总体规划",
    "question": "在哪些情况下原土地登记机关需要注销土地登记？",
    "relevant_para_ids": [
      "8063249_T08"
    ]
  },
  {
    "text": "第六条 第六条中央行政事业单位通过租用、购置、建设等方式配置资产应当按规定编制年度新增资产配置相关预算，按程序报财政部审核。纳入新增资产配置相关预算编制范围的资产类别，由财政部在布置年度部门预算时明确。国家另有规定的从其规定。",
    "question": "中央行政事业单位在通过租用、购置或建设方式配置资产时，需要按照什么程序编制和报审年度新增资产配置预算？",
    "relevant_para_ids": [
      "8063385_T07"
    ]
  },
  {
    "text": "第二十条 第二十条国家对土地使用者依法取得的土地使用权，在出让合同约定的使用年限届满前不收回；在特殊情况下，根据社会公共利益的需要，可以依照法律程序提前收回，并根据土地使用者使用土地的实际年限和开发土地的实际情况给予相应的补偿。",
    "question": "在什么情况下国家可以提前收回土地使用权，以及收回时需要遵循哪些程序和补偿标准？",
    "relevant_para_ids": [
      "8062649_T29"
    ]
  },
  {
    "text": "第五十五条 第五十五条招标人设有标底的，标底在评标中应当作为参考，但不得作为评标的唯一依据。",
    "question": "在招标评标过程中，如果招标人设有标底，是否可以作为评标的唯一依据？",
    "relevant_para_ids": [
      "8063292_T59"
    ]
  },
  {
    "text": "第十六条 第十六条招标人或者其委托的招标代理机构应当在其使用的电子招标投标交易平台注册登记，选择使用除招标人或招标代理机构之外第三方运营的电子招标投标交易平台的，还应当与电子招标投标交易平台运营机构签订使用合同，明确服务内容、服务质量、服务费用等权利和义务，并对服务过程中相关信息的产权归属、保密责任、存档等依法作出约定。电子招标投标交易平台运营机构不得以技术和数据接口配套为由，要求潜在投标人购买指定的工具软件。",
    "question": "根据政策第十六条，招标人或其委托的招标代理机构在使用第三方运营的电子招标投标交易平台时，需要与运营机构签订使用合同，合同中应明确哪些具体内容？此外，电子招标投标交易平台运营机构在技术接口方面有哪些禁止行为？",
    "relevant_para_ids": [
      "8063279_T18"
    ]
  },
  {
    "text": "第五十九条 第五十九条财政部门工作人员在实施监督管理过程中违法干预采购活动或者滥用职权、玩忽职守、徇私舞弊的，依法给予处分；涉嫌犯罪的，依法移送司法机关处理。第七章　附则",
    "question": "财政部门工作人员在实施监督管理过程中，如果违法干预采购活动或存在滥用职权、玩忽职守、徇私舞弊的行为，将面临怎样的处理措施？",
    "relevant_para_ids": [
      "8063457_T78"
    ]
  },
  {
    "text": "第三条 第三条本办法所称国家重大建设项目，是指国家出资融资的，经国家计委审批或审核后报国务院审批的建设项目。",
    "question": "请问国家重大建设项目的定义是什么？",
    "relevant_para_ids": [
      "8063294_T04"
    ]
  },
  {
    "text": "第二百二十五条 第二百二十五条当事人、利害关系人认为执行行为违反法律规定的，可以向负责执行的人民法院提出书面异议。当事人、利害关系人提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定撤销或者改正；理由不成立的，裁定驳回。当事人、利害关系人对裁定不服的，可以自裁定送达之日起十日内向上一级人民法院申请复议。",
    "question": "当事人或利害关系人提出执行行为违反法律规定的书面异议后，人民法院应在多长时间内完成审查？如果对审查结果不服，可以通过何种途径进行救济，且申请复议的期限是多久？",
    "relevant_para_ids": [
      "8063156_T03"
    ]
  },
  {
    "text": "第四十四条 第四十四条评标委员会成员报到后，评标专家凭身份证、招标人代表凭介绍信和身份证进入封闭评标区域，评标活动结束前不得与评标无关的人员进行接触。",
    "question": "评标委员会成员在进入封闭评标区域时，需要携带哪些证件？评标活动结束前，评标专家和招标人代表是否可以与评标无关的人员接触？",
    "relevant_para_ids": [
      "8063488_T45"
    ]
  },
  {
    "text": "第二十一条 第二十一条耕地的承包期为三十年。草地的承包期为三十年至五十年。林地的承包期为三十年至七十年。前款规定的耕地承包期届满后再延长三十年，草地、林地承包期届满后依照前款规定相应延长。",
    "question": "耕地、草地和林地的承包期分别是多少年？当这些承包期届满后，应该如何处理？",
    "relevant_para_ids": [
      "8063159_T31"
    ]
  },
  {
    "text": "第二条 第二条依法必须进行招标的房屋建筑和市政基础设施工程（以下简称工程），其施工招标投标活动，适用本办法。本办法所称房屋建筑工程，是指各类房屋建筑及其附属设施和与其配套的线路、管道、设备安装工程及室内外装修工程。本办法所称市政基础设施工程，是指城市道路、公共交通、供水、排水、燃气、热力、园林、环卫、污水处理、垃圾处理、防洪、地下公共设施及附属设施的土建、管道、设备安装工程。",
    "question": "请具体说明房屋建筑工程和市政基础设施工程各自包含哪些内容。",
    "relevant_para_ids": [
      "8063285_T03"
    ]
  },
  {
    "text": "第五条 第五条依法必须招标项目的资格预审公告和招标公告，应当载明以下内容：（一）招标项目名称、内容、范围、规模、资金来源；（二）投标资格能力要求，以及是否接受联合体投标；（三）获取资格预审文件或招标文件的时间、方式；（四）递交资格预审文件或投标文件的截止时间、方式；（五）招标人及其招标代理机构的名称、地址、联系人及联系方式；（六）采用电子招标投标方式的，潜在投标人访问电子招标投标交易平台的网址和方法；（七）其他依法应当载明的内容。",
    "question": "在依法必须招标项目的资格预审公告和招标公告中，除了必须载明招标项目的基本信息外，还需要明确哪些关于投标资格能力的要求和获取招标文件的具体细节？",
    "relevant_para_ids": [
      "8063275_T06"
    ]
  },
  {
    "text": "第三条 第三条金融企业非上市国有产权交易应当遵守法律、行政法规和产业政策规定，遵循公平、公正、公开、有序竞争和等价有偿的原则。",
    "question": "金融企业在进行非上市国有产权交易时，应当遵守哪些基本原则？",
    "relevant_para_ids": [
      "8063263_T04"
    ]
  },
  {
    "text": "第二十九条 第二十九条备案管理单位审核境外评估或估值报告，应当关注评估或估值机构的选聘是否符合《中央企业境外国有产权管理暂行办法》（国资委令第27号）和《关于加强中央企业境外国有产权管理有关工作的通知》（国资发产权〔2011〕144号）等规定。",
    "question": "备案管理单位在审核境外评估或估值报告时，需要关注哪些具体规定来确保评估或估值机构的选聘符合相关要求？",
    "relevant_para_ids": [
      "8063307_T30"
    ]
  },
  {
    "text": "第七条 第七条本集体经济组织成员的村民会议依法选举产生的承包工作小组，应当依照法律、法规的规定拟订承包方案，并在本集体经济组织范围内公示不少于十五日。承包方案应当依法经本集体经济组织成员的村民会议三分之二以上成员或者三分之二以上村民代表的同意。承包方案由承包工作小组公开组织实施。",
    "question": "承包方案的拟订和实施需要经过哪些法定程序和步骤？",
    "relevant_para_ids": [
      "8068398_T08"
    ]
  },
  {
    "text": "前言（子段65） （1）出让人的名称、地址、联系电话等，授权或指定下属事业单位以及委托代理机构进行招标的，还应注明其机构的名称、地址和联系电话等；（",
    "question": "当出让人授权或指定下属事业单位以及委托代理机构进行招标时，需要在招标文件中注明哪些信息？",
    "relevant_para_ids": [
      "8063406_T67"
    ]
  },
  {
    "text": "第十九条 第十九条潜在投标人或者其他利害关系人可以按照国家有关规定对资格预审文件或者招标文件提出异议。招标人应当对异议作出书面答复。未在规定时间内作出书面答复的，应当顺延提交资格预审申请文件截止时间或者投标截止时间。招标人书面答复内容涉及影响资格预审申请文件或者投标文件编制的，应当按照有关澄清或者修改的规定，调整提交资格预审申请文件截止时间或者投标截止时间，并以书面形式通知所有获取资格预审文件或者招标文件的潜在投标人。",
    "question": "如果招标人对潜在投标人或其他利害关系人提出的异议未在规定时间内作出书面答复，招标人应当如何处理？具体需要顺延哪些时间节点，并如何通知所有潜在投标人？",
    "relevant_para_ids": [
      "8063289_T20"
    ]
  },
  {
    "text": "第二十九条 第二十九条省级人民政府组织实施的地方政府审批（核准）铁路工程建设项目的评标专家监督工作，可参照本办法执行。",
    "question": "省级人民政府在组织实施地方政府审批（核准）铁路工程建设项目的评标专家监督工作时，应当如何参照本办法执行？",
    "relevant_para_ids": [
      "8063485_T33"
    ]
  },
  {
    "text": "第二十条 第二十条运营机构应当在每个交易日发布证券挂牌转让的最新价格行情。",
    "question": "运营机构应当在每个交易日发布证券挂牌转让的最新价格行情。那么，具体执行时，运营机构需要遵循哪些发布频率和时间要求？",
    "relevant_para_ids": [
      "8063493_T29"
    ]
  },
  {
    "text": "三、 三、建立健全农村土地承包合同日常变更工作机制各地要以县为单位抓紧建立健全农村土地承包合同日常变更工作机制。土地承包合同一经依法签订，即具有法律约束力，任何组织和个人不得随意变更或解除。承包合同记载内容发生变化的，应当依法依规按程序及时申请变更土地承包合同。承包方依法全部或者部分转让、互换土地承包经营权的，双方应当依法依规按程序及时申请变更土地承包合同。因承包地被依法征收、征用、占用导致承包农户土地承包经营权灭失或部分灭失的，发包方应主动组织承包方依法依规变更土地承包合同。鼓励有条件的地方建立土地承包合同网签制度，通过信息应用平台对发生变更的合同实行日常变更管理。土地承包合同发生变更后，应当确保变更信息及时进入土地承包数据库，并按照要求逐级完成数据更新。",
    "question": "农村土地承包合同日常变更工作机制的具体要求是什么？在哪些情况下需要依法依规申请变更土地承包合同，以及变更后的信息如何纳入土地承包数据库？",
    "relevant_para_ids": [
      "8063215_T04"
    ]
  },
  {
    "text": "第六十四条 第六十四条　招标人有下列情形之一的，由有关行政监督部门责令改正，可以处10万元以下的罚款：(一)依法应当公开招标而采用邀请招标；(二)招标文件、资格预审文件的发售、澄清、修改的时限，或者确定的提交资格预审申请文件、投标文件的时限不符合招标投标法和本条例规定；(三)接受未通过资格预审的单位或者个人参加投标；(四)接受应当拒收的投标文件。招标人有前款第一项、第三项、第四项所列行为之一的，对单位直接负责的主管人员和其他直接责任人员依法给予处分。",
    "question": "招标人在哪些情况下会被责令改正并可能面临10万元以下的罚款？",
    "relevant_para_ids": [
      "8063256_T79"
    ]
  },
  {
    "text": "第二十一条 第二十一条规定聘请财务顾问，对拟受让方进行尽职调查，出具尽职调查报告。",
    "question": "请问在聘请财务顾问对拟受让方进行尽职调查时，需要出具哪些具体内容的尽职调查报告？",
    "relevant_para_ids": [
      "8063481_T35"
    ]
  },
  {
    "text": "第五十二条 第五十二条发包方将农村土地发包给本集体经济组织以外的单位或者个人承包，应当事先经本集体经济组织成员的村民会议三分之二以上成员或者三分之二以上村民代表的同意，并报乡（镇）人民政府批准。由本集体经济组织以外的单位或者个人承包的，应当对承包方的资信情况和经营能力进行审查后，再签订承包合同。",
    "question": "在将农村土地发包给本集体经济组织以外的单位或个人时，发包方需要履行哪些程序和审查要求？",
    "relevant_para_ids": [
      "8063159_T64"
    ]
  },
  {
    "text": "第十六条 第十六条省级国有资产监督管理机构可根据本地区的实际情况，决定产权登记表的发放方式，采用授权国家出资企业发放方式的，按照本指引",
    "question": "请问省级国有资产监督管理机构在决定产权登记表的发放方式时，具体有哪些选择？如果选择授权国家出资企业发放，需要遵循哪些指引？",
    "relevant_para_ids": [
      "8063308_T20"
    ]
  },
  {
    "text": "第三十九条 第三十九条进行资产评估的行政单位，应当如实提供有关情况和资料，并对所提供的情况和资料的客观性、真实性和合法性负责，不得以任何形式干预评估机构独立执业。第七章　产权纠纷调处",
    "question": "行政单位在进行资产评估时，需要承担哪些责任？具体包括对提供资料的要求以及与评估机构独立执业相关的规定是什么？",
    "relevant_para_ids": [
      "8063482_T40"
    ]
  },
  {
    "text": "第二十六条 第二十六条办理登记结算业务的机构应当按照规定办理证券账户开立、变更、注销和证券登记、结算，保证证券持有人名册和登记过户记录真实、准确、完整，证券和资金的清算交收有序进行。办理登记结算业务的机构不得挪用投资者的证券。办理登记结算业务的机构与中国证券登记结算有限责任公司应当建立证券账户对接机制，将区域性股权市场证券账户纳入到资本市场统一证券账户体系。第四章　中介服务",
    "question": "办理登记结算业务的机构在处理证券账户开立、变更、注销和证券登记、结算时，需要满足哪些具体要求？同时，这些机构如何与中国证券登记结算有限责任公司建立证券账户对接机制，以实现区域性股权市场证券账户的统一管理？",
    "relevant_para_ids": [
      "8063493_T35"
    ]
  },
  {
    "text": "第三条 第三条自然人、法人或者其他组织需要确定评估对象价值的，可以自愿委托评估机构评估。涉及国有资产或者公共利益等事项，法律、行政法规规定需要评估的（以下称法定评估），应当依法委托评估机构评估。",
    "question": "在什么情况下，自然人、法人或其他组织必须依法委托评估机构进行评估？",
    "relevant_para_ids": [
      "8063185_T04"
    ]
  },
  {
    "text": "第二条 第二条本办法所称竞争性磋商采购方式，是指采购人、政府采购代理机构通过组建竞争性磋商小组（以下简称磋商小组）与符合条件的供应商就采购货物、工程和服务事宜进行磋商，供应商按照磋商文件的要求提交响应文件和报价，采购人从磋商小组评审后提出的候选供应商名单中确定成交供应商的采购方式。",
    "question": "竞争性磋商采购方式的具体流程是怎样的？采购人如何从磋商小组评审后提出的候选供应商名单中确定最终的成交供应商？",
    "relevant_para_ids": [
      "8063447_T04"
    ]
  },
  {
    "text": "第二十四条 第二十四条评标专家有下列情形之一的，停止担任评标委员会成员资格，并从铁路建设工程评标专家库中移出：1.年龄满68周岁；2.健康状况等原因不能胜任评标工作的；3.因工作调动等原因不适宜继续参加评标的；4.经本人申请不再担任评标专家的；5.连续5年未从事铁路工程建设或管理工作的。",
    "question": "评标专家在哪些具体情况下会被停止担任评标委员会成员资格，并从铁路建设工程评标专家库中移出？",
    "relevant_para_ids": [
      "8063485_T28"
    ]
  },
  {
    "text": "七、（子段1-2） 标行为，引导监管部门调查。五是设置“重点关注名单”。将有历史异常行为的评委、投标人、代理机构纳入“重点关注名单”，以上人员或机构使用数字证书签到、解锁、登录时，监督平台将自动提示监管部门跟进关注。在监管实践探索中，通过“全流程跟踪监督按钮”，监管机构现实了对滇池治理、生态环保、扶贫开发等重点项目的跟踪监督。监督平台将分析结果、异常预警自动发送至监管端，提升监管工作的针对性和精准度，促进了评标工作的客观、公正，营造了公平、守信的交易环境。（三）强化公共资源交易信用监管。昆明市强化联合惩戒“硬约束”和不良行为公示“软约束”，制定《昆明市严重失信主体公共资源交易领域惩戒实施细则》《昆明市公共资源交易当事人不良行为管理暂行规则》，完善信用信息管理、共享、运用制度。适时推出“西部城市交易联盟云平台”，实现信息共享和西部城市间跨地区评标常态化。把信用信息作为实施监管的重要依据，依法依规开展失信联合惩戒。2012年以来，昆明市已将409个当事人记入不良行为当事人名单并公示，目前有67个当事人处于记录期内。",
    "question": "根据政策内容，昆明市通过哪些具体措施来强化公共资源交易的信用监管，并如何利用信用信息来提升监管工作的针对性和精准度？",
    "relevant_para_ids": [
      "8063505_T13"
    ]
  },
  {
    "text": "第二节 第二节　加强政策扶持加快完善土地、资金、人才等要素支撑的政策措施，确保各项政策可落地、可操作、可见效。完善财政扶持政策，采取“以奖代补、先建后补”等方式，支持现代农业产业园、农业产业强镇、优势特色产业集群及农产品仓储保鲜冷链设施建设。鼓励地方发行专项债券用于乡村产业。强化金融扶持政策，引导县域金融机构将吸收的存款主要用于当地，建立“银税互动”“银信互动”贷款机制。充分发挥融资担保体系作用，强化担保融资增信功能，推动落实创业担保贷款贴息政策。完善乡村产业发展用地政策体系，明确用地类型和供地方式，实行分类管理。",
    "question": "在强化金融扶持政策方面，县域金融机构应如何运作以支持当地乡村产业发展？具体包括哪些贷款机制和政策支持措施？",
    "relevant_para_ids": [
      "8063210_T30"
    ]
  },
  {
    "text": "第三十四条 第三十四条国家建立粮食安全预警制度，采取措施保障粮食供给。国务院应当制定粮食安全保障目标与粮食储备数量指标，并根据需要组织有关主管部门进行耕地、粮食库存情况的核查。国家对粮食实行中央和地方分级储备调节制度，建设仓储运输体系。承担国家粮食储备任务的企业应当按照国家规定保证储备粮的数量和质量。",
    "question": "根据国家建立的粮食安全预警制度，国务院在保障粮食供给方面需要制定哪些具体目标与指标，并采取哪些措施来核查相关情况？",
    "relevant_para_ids": [
      "8063174_T36"
    ]
  },
  {
    "text": "第五十条 第五十条出现下列情形之一的，采购人或者采购代理机构应当终止询价采购活动，发布项目终止公告并说明原因，重新开展采购活动：（一）因情况变化，不再符合规定的询价采购方式适用情形的；（二）出现影响采购公正的违法、违规行为的；（三）在采购过程中符合竞争要求的供应商或者报价未超过采购预算的供应商不足3家的。第六章　法律责任",
    "question": "请问在哪些具体情况下，采购人或采购代理机构必须终止询价采购活动并重新开展采购？",
    "relevant_para_ids": [
      "8063457_T64"
    ]
  },
  {
    "text": "第十九条 第十九条事业单位国有资产的使用包括单位自用和对外投资、出租、出借、担保等方式。",
    "question": "事业单位国有资产的使用方式具体包括哪些？",
    "relevant_para_ids": [
      "8063284_T20"
    ]
  },
  {
    "text": "第二十四条 第二十四条本办法自2018年1月1日起施行。《招标公告发布暂行办法》（国家发展计划委第4号令）和《国家计委关于指定发布依法必须招标项目招标公告的媒介的通知》（计政策〔2000〕868号）同时废止。",
    "question": "自2018年1月1日起施行的《招标公告发布暂行办法》（国家发展计划委第4号令）和《国家计委关于指定发布依法必须招标项目招标公告的媒介的通知》（计政策〔2000〕868号）是否已被废止？",
    "relevant_para_ids": [
      "8063275_T30"
    ]
  },
  {
    "text": "第三十六条 第三十六条第二款、",
    "question": "该政策对企业环保排放标准提出了哪些具体要求？ 企业如何执行这些环保排放标准？ 违反这些标准将面临哪些处罚？请提供更详细的政策信息，以便我为您生成一个具体的问题。",
    "relevant_para_ids": [
      "8063457_T26"
    ]
  },
  {
    "text": "第六十五条 第六十五条民航专业工程建设项目招标投标活动除应当符合本办法外，还应当符合工程建设项目招标投标相关法律、法规、规章和其他规范性文件的要求。",
    "question": "民航专业工程建设项目在招标投标活动中，除了需要遵守本办法的规定外，还需要满足哪些其他法律、法规、规章及规范性文件的要求？",
    "relevant_para_ids": [
      "8063488_T66"
    ]
  },
  {
    "text": "第七条 第七条第二款规定的信息内容，并按照其规定的方式提起投诉。投诉人提起投诉应当符合下列条件：（一）提起投诉前已依法进行质疑；（二）投诉书内容符合本办法的规定；（三）在投诉有效期限内提起投诉；（四）同一投诉事项未经财政部门投诉处理；（五）财政部规定的其他条件。",
    "question": "投诉人在提起投诉时需要满足哪些条件？",
    "relevant_para_ids": [
      "8063454_T22"
    ]
  },
  {
    "text": "第二十二条 第二十二条规定的条件，并应当向采购人提交联合协议，载明联合体各方承担的工作和义务。联合体各方应当共同与采购人签订采购合同，就采购合同约定的事项对采购人承担连带责任。",
    "question": "联合体在参与采购时需要满足哪些条件？联合体各方在签订采购合同时需要承担怎样的责任和义务？",
    "relevant_para_ids": [
      "8063184_T26"
    ]
  },
  {
    "text": "三、 三、优化公共资源交易服务（七）健全平台电子系统。加强公共资源交易平台电子系统建设，明确交易、服务、监管等各子系统的功能定位，实现互联互通和信息资源共享，并同步规划、建设、使用信息基础设施，完善相关安全技术措施，确保系统和数据安全。交易系统为市场主体提供在线交易服务，服务系统为交易信息汇集、共享和发布提供在线服务，监管系统为行政监督部门、纪委监委、审计部门提供在线监督通道。抓紧解决公共资源交易平台电子档案、技术规范、信息安全等问题，统筹公共资源交易评标、评审专家资源，通过远程异地评标、评审等方式加快推动优质专家资源跨地区、跨行业共享。进一步发挥全国公共资源交易平台作用，为各级各类公共资源电子化交易提供公共入口、公共通道和综合技术支撑。全国公共资源交易数据应当由全国公共资源交易平台按照有关规定统一发布。中央管理企业电子招标采购交易系统应当通过国家电子招标投标公共服务系统有序纳入公共资源交易平台，依法接受监督管理。促进数字证书（CA）跨平台、跨部门、跨区域互认，逐步实现全国互认，推动电子营业执照、电子担保保函在公共资源交易领域的应用，降低企业交易成本，提高交易效率。（八）强化公共服务定位。公共资源交易中心作为公共资源交易平台主要运行服务机构，应不断优化见证、场所、信息、档案、专家抽取等服务，积极开展交易大数据分析，为宏观经济决策、优化营商环境、规范交易市场提供参考和支撑，不得将重要敏感数据擅自公开及用于商业用途。除法律法规明确规定外，公共资源交易中心不得代行行政监管职能，不得限制交易主体自主权，不得排斥和限制市场主体建设运营的电子交易系统。（九）精简管理事项和环节。系统梳理公共资源交易流程，取消没有法律法规依据的投标报名、招标文件审查、原件核对等事项以及能够采用告知承诺制和事中事后监管解决的前置审批或审核环节。推广多业务合并申请，通过“一表申请”将市场主体基本信息材料一次收集、后续重复使用并及时更新。推行交易服务“一网通办”，不断提高公共资源交易服务事项网上办理比例。",
    "question": "公共资源交易平台在电子系统建设、公共服务定位以及管理事项精简方面有哪些具体要求？这些要求如何促进公共资源交易的效率提升和公平性保障？",
    "relevant_para_ids": [
      "8063511_T07"
    ]
  },
  {
    "text": "第十条 第十条转让方应当按照企业发展战略做好产权转让的可行性研究和方案论证。产权转让涉及职工安置事项的，安置方案应当经职工代表大会或职工大会审议通过；涉及债权债务处置事项的，应当符合国家相关法律法规的规定。",
    "question": "在产权转让过程中，如果涉及职工安置和债权债务处置事项，转让方需要分别履行哪些具体的程序或要求？",
    "relevant_para_ids": [
      "8063283_T11"
    ]
  },
  {
    "text": "第一节 第一节　加强统筹协调落实五级书记抓乡村振兴的工作要求，有力推动乡村产业发展。建立农业农村部门牵头抓总、相关部门协调配合、社会力量积极支持、农民群众广泛参与的推进机制，加强统筹协调，确保各项措施落实到位。建立乡村产业评价指标体系，加强数据采集、市场调查、运行分析和信息发布，对规划实施情况进行跟踪监测，科学评估发展成效。",
    "question": "在推动乡村产业发展过程中，如何建立有效的推进机制来确保各项措施落实到位，并具体说明乡村产业评价指标体系应如何构建以实现科学评估发展成效？",
    "relevant_para_ids": [
      "8063210_T29"
    ]
  },
  {
    "text": "第三条 第三条中央企业及其子企业无偿划入（划出）企业国有产权的，适用本指引。",
    "question": "具体问题可以是：“根据本指引，中央企业及其子企业在进行企业国有产权的无偿划入或划出时，需要满足哪些条件或遵循哪些具体程序？”",
    "relevant_para_ids": [
      "8063370_T04"
    ]
  },
  {
    "text": "第四十三条 第四十三条国家重点水运工程建设项目由项目单位向省级交通运输主管部门申请竣工验收。前款规定以外的港口工程建设项目，属于政府投资的，由项目单位向所在地港口行政管理部门申请竣工验收；属于企业投资的，由项目单位组织竣工验收。所在地港口行政管理部门应当加强对项目单位验收活动和验收结果的监督核查。",
    "question": "对于国家重点水运工程建设项目以外的港口工程建设项目，政府投资和企业投资的竣工验收申请流程有何不同？所在地港口行政管理部门在监督核查中承担哪些具体职责？",
    "relevant_para_ids": [
      "8063330_T50"
    ]
  },
  {
    "text": "第八条 第八条规定的发布媒介名称、网址、办公场所、联系方式等基本信息，及时维护更新，与全国公共资源交易平台共享，并归集至全国信用信息共享平台，按规定通过“信用中国”网站向社会公开。",
    "question": "发布媒介需要共享哪些基本信息？这些信息需要通过哪些平台进行共享和公开？",
    "relevant_para_ids": [
      "8063275_T11"
    ]
  },
  {
    "text": "第十三条 第十三条电子签名同时符合下列条件的，视为可靠的电子签名：（一）电子签名制作数据用于电子签名时，属于电子签名人专有；（二）签署时电子签名制作数据仅由电子签名人控制；（三）签署后对电子签名的任何改动能够被发现；（四）签署后对数据电文内容和形式的任何改动能够被发现。当事人也可以选择使用符合其约定的可靠条件的电子签名。",
    "question": "可靠的电子签名需要满足哪些具体条件？如果当事人希望使用其他条件的电子签名，政策是否允许？",
    "relevant_para_ids": [
      "8063130_T14"
    ]
  },
  {
    "text": "第十九条 第十九条土地使用权出让金应当全部上缴财政，列入预算，用于城市基础设施建设和土地开发。土地使用权出让金上缴和使用的具体办法由国务院规定。",
    "question": "土地使用权出让金的上缴和使用具体由哪个部门规定？",
    "relevant_para_ids": [
      "8062649_T28"
    ]
  },
  {
    "text": "四、 四、企业国有产权转让监督检查工作，由各级国资监管机构牵头，会同财政、发展改革、监察、工商、证券监管等部门共同组织进行。具体工作可以由有关部门结合自身业务进行监督检查，也可以在同级国资监管机构的统一协调下，建立日常的监督检查工作机制，通过各有关部门分工合作或组成监督检查工作组等多种形式，对企业国有产权转让工作进行监督检查。",
    "question": "在企业国有产权转让的监督检查工作中，各级国资监管机构与财政、发展改革、监察、工商、证券监管等部门如何协同合作？具体可以通过哪些形式或机制进行监督检查？",
    "relevant_para_ids": [
      "8063350_T06"
    ]
  },
  {
    "text": "六、 六、组织实施（一）坚持加强党的全面领导。在党中央集中统一领导下，健全推进新型城镇化体制机制，加强统筹协调，把党的领导贯彻到推进新型城镇化建设各领域全过程，将党的政治优势、组织优势、密切联系群众优势转化为推进新型城镇化建设的强大动力和坚强保障，确保党中央关于推进以人为本的新型城镇化战略各项部署落实到位。（二）完善实施推进机制。按照中央指导、省负总责、市县抓落实的总体要求，加强多部门协同，统筹推进任务落实、协调解决难点问题。有关部门要依据本行动计划，建立健全支持新型城镇化的财政、金融、土地等政策。省级政府要落实主体责任，完善新型城镇化推进工作机制，结合实际制定本省份实施方案。各市县要因地制宜细化政策举措和项目清单，切实推动目标任务落地见效。（三）加强监测评估。要夯实城镇人口统计基础，定期科学开展城乡划分代码调整，研究建立基于大数据的人口流动情况监测方法，探索开展城市城区常住人口年度统计。各部门要加强对各地区工作进展的监督监测，定期开展政策实施效果分析评估。重大事项及时向党中央、国务院请示报告。",
    "question": "在推进新型城镇化建设的组织实施过程中，中央、省级和市县各级政府分别承担哪些具体职责，以及如何通过监测评估机制确保政策的有效落实？",
    "relevant_para_ids": [
      "8070660_T12"
    ]
  },
  {
    "text": "第三十五条 第三十五条国家建立粮食风险基金，用于支持粮食储备、稳定粮食市场和保护农民利益。",
    "question": "国家建立粮食风险基金的主要目的是什么？",
    "relevant_para_ids": [
      "8063174_T37"
    ]
  },
  {
    "text": "第十八条 第十八条县、乡（镇）人民政府应当按照土地利用总体规划，组织农村集体经济组织制定土地整理方案，并组织实施。地方各级人民政府应当采取措施，按照土地利用总体规划推进土地整理。土地整理新增耕地面积的60%可以用作折抵建设占用耕地的补偿指标。土地整理所需费用，按照谁受益谁负担的原则，由农村集体经济组织和土地使用者共同承担。第五章　建设用地",
    "question": "县、乡（镇）人民政府在组织农村集体经济组织制定土地整理方案时，应当遵循哪些原则？土地整理新增耕地面积如何用于补偿建设占用耕地，以及土地整理费用的承担方式是什么？",
    "relevant_para_ids": [
      "8063249_T21"
    ]
  },
  {
    "text": "第三十一条 第三十一条第一项规定情形，只能从唯一供应商处采购的，采购人应当将采购项目信息和唯一供应商名称在省级以上人民政府财政部门指定的媒体上公示，公示期不得少于5个工作日。",
    "question": "当采购人只能从唯一供应商处采购时，需要在哪些媒体上进行公示？公示的期限要求是多少？",
    "relevant_para_ids": [
      "8063251_T53"
    ]
  },
  {
    "text": "第十条 第十条规定外，还应当具备以下条件：（一）总资产不低于一百亿元人民币；（二）最近一年末净资产不低于总资产的百分之三十；（三）法律、行政法规以及中国保监会规定的其他条件。国家另有规定的，金融机构可以不受前款第二项限制。",
    "question": "金融机构在申请相关资质时，除了满足总资产不低于一百亿元人民币和最近一年末净资产不低于总资产的百分之三十的基本条件外，还可能有哪些其他条件需要遵守？此外，在什么情况下金融机构可以不受“最近一年末净资产不低于总资产的百分之三十”这一限制？",
    "relevant_para_ids": [
      "8063496_T18"
    ]
  },
  {
    "text": "第五十一条 第五十一条铁路工程建设项目招标投标行政监管部门受理投诉后，应当调取、查阅有关文件，调查、核实有关情况，根据调查和取证情况，对投诉事项进行审查，按照下列规定做出处理决定：（一）投诉缺乏事实根据或者法律依据的，驳回投诉；（二）投诉情况属实，招标投标活动确实存在违法行为的，依照《中华人民共和国招标投标法》及其他有关法规、规章进行处理。",
    "question": "铁路工程建设项目招标投标行政监管部门在受理投诉后，如何对投诉事项进行处理？",
    "relevant_para_ids": [
      "8063327_T54"
    ]
  },
  {
    "text": "第七条 第七条商业银行股东应当遵守法律法规、监管规定和公司章程，依法行使股东权利，履行法定义务。商业银行应当加强对股权事务的管理，完善公司治理结构。银监会及其派出机构依法对商业银行股权进行监管，对商业银行及其股东等单位和人员的相关违法违规行为进行查处。",
    "question": "商业银行在股权事务管理方面应如何加强，以符合法律法规、监管规定和公司章程的要求？同时，银监会及其派出机构在商业银行股权监管中扮演什么角色，其监管措施主要针对哪些违法违规行为？",
    "relevant_para_ids": [
      "8063494_T08"
    ]
  },
  {
    "text": "第五十七条 第五十七条国家建立健全跨部门、跨区域行政执法联动响应和协作机制，实现违法线索互联、监管标准互通、处理结果互认。国家统筹配置行政执法职能和执法资源，在相关领域推行综合行政执法，整合精简执法队伍，减少执法主体和执法层级，提高基层执法能力。",
    "question": "国家在建立健全跨部门、跨区域行政执法联动响应和协作机制时，具体要求实现哪三个方面的互联互通？同时，该政策还提到要推行综合行政执法，其核心目标是什么？",
    "relevant_para_ids": [
      "8063254_T59"
    ]
  },
  {
    "text": "第五十四条 第五十四条有关行政管理部门、评估行业协会工作人员违反本法规定，滥用职权、玩忽职守或者徇私舞弊的，依法给予处分；构成犯罪的，依法追究刑事责任。第八章　附则",
    "question": "行政管理部门、评估行业协会工作人员若违反本法规定，滥用职权、玩忽职守或徇私舞弊，将面临哪些具体的法律后果？",
    "relevant_para_ids": [
      "8063185_T56"
    ]
  },
  {
    "text": "第十条 第十条国家发展文物保护事业。县级以上人民政府应当将文物保护事业纳入本级国民经济和社会发展规划，所需经费列入本级财政预算。国家用于文物保护的财政拨款随着财政收入增长而增加。国有博物馆、纪念馆、文物保护单位等的事业性收入，专门用于文物保护，任何单位或者个人不得侵占、挪用。国家鼓励通过捐赠等方式设立文物保护社会基金，专门用于文物保护，任何单位或者个人不得侵占、挪用。",
    "question": "根据政策第十条，国有博物馆、纪念馆、文物保护单位等的事业性收入应当如何使用？如果发现这些收入被侵占或挪用，应当如何处理？",
    "relevant_para_ids": [
      "8063182_T14"
    ]
  },
  {
    "text": "第十二条 第十二条采购人、采购代理机构可以要求供应商在提交响应文件截止时间之前交纳磋商保证金。磋商保证金应当采用支票、汇票、本票或者金融机构、担保机构出具的保函等非现金形式交纳。磋商保证金数额应当不超过采购项目预算的2%。供应商未按照磋商文件要求提交磋商保证金的，响应无效。供应商为联合体的，可以由联合体中的一方或者多方共同交纳磋商保证金，其交纳的保证金对联合体各方均具有约束力。",
    "question": "供应商在参与磋商采购时，如果是以联合体形式参与，应当如何交纳磋商保证金？这种交纳方式对联合体各方具有怎样的约束力？",
    "relevant_para_ids": [
      "8063447_T15"
    ]
  },
  {
    "text": "第二十五条 第二十五条行政单位出租、出借的国有资产，其所有权性质不变，仍归国家所有；所形成的收入，按照政府非税收入管理的规定，实行“收支两条线”管理。",
    "question": "行政单位出租、出借国有资产所形成的收入应如何管理？",
    "relevant_para_ids": [
      "8063482_T26"
    ]
  },
  {
    "text": "第七条 第七条国家出资企业负责管理以下事项：（一）国有股东通过证券交易系统转让所持上市公司股份，未达到本办法",
    "question": "国家出资企业在管理国有股东通过证券交易系统转让所持上市公司股份时，具体负责哪些事项？",
    "relevant_para_ids": [
      "8063481_T08"
    ]
  },
  {
    "text": "第三十三条 第三十三条公开竞价方式包括拍卖、招投标、网络竞价以及其他竞价方式。",
    "question": "公开竞价方式包括拍卖、招投标、网络竞价以及其他竞价方式。请问，该政策是否对“其他竞价方式”的具体形式或适用条件做出了进一步说明或规定？",
    "relevant_para_ids": [
      "8063311_T34"
    ]
  },
  {
    "text": "第十二条 第十二条申请回避，应当说明理由。执法部门应当对回避申请及时作出决定并通知申请人。执法人员的回避，由其所属的执法部门负责人决定。",
    "question": "在申请执法人员的回避时，申请人需要提供哪些具体理由？执法部门在收到回避申请后，应在多长时间内作出决定并通知申请人？",
    "relevant_para_ids": [
      "8063329_T15"
    ]
  },
  {
    "text": "第三十五条 第三十五条开标应当在招标文件确定的提交投标文件截止时间的同一时间公开进行；开标地点应当为招标文件中预先确定的地点。投标人少于3个的，不得开标，投标文件应当当场退还给投标人；招标人应当重新招标。",
    "question": "如果投标人在开标前提交的投标文件少于3个，招标人应当如何处理？",
    "relevant_para_ids": [
      "8063289_T37"
    ]
  },
  {
    "text": "第十六条 第十六条《监理资质证书》有效期限为四年。",
    "question": "如果一家公司的《监理资质证书》即将到期，该公司需要提前多久开始办理续期手续？",
    "relevant_para_ids": [
      "8063331_T22"
    ]
  },
  {
    "text": "第十七条 第十七条招标人应当在招标文件或者资格预审文件中集中载明评标办法、评审标准和否决情形。否决情形应当以醒目方式标注。资格审查委员会或者评标委员会不得以未集中载明的评审标准和否决情形限制、排斥潜在投标人或者否决投标。",
    "question": "招标人在招标文件或资格预审文件中如何处理评标办法、评审标准和否决情形的载明，以及资格审查委员会或评标委员会在执行这些标准时需遵守哪些限制？",
    "relevant_para_ids": [
      "8063327_T18"
    ]
  },
  {
    "text": "第四十一条 第四十一条在评标前30分钟，由抽取系统将评标专家信息发送至地区管理局指定的有关驻场服务单位或者工作人员。有关服务单位或者工作人员应当对评标专家信息严格保密。",
    "question": "在评标前30分钟，评标专家信息是如何被发送至地区管理局指定的有关驻场服务单位或工作人员的？",
    "relevant_para_ids": [
      "8063488_T42"
    ]
  },
  {
    "text": "第一条 第一条为规范企业国有资产交易行为，加强企业国有资产交易监督管理，防止国有资产流失，根据《中华人民共和国企业国有资产法》、《中华人民共和国公司法》、《企业国有资产监督管理暂行条例》等有关法律法规，制定本办法。",
    "question": "根据《中华人民共和国企业国有资产法》等相关法律法规，制定本办法的主要目的是什么？",
    "relevant_para_ids": [
      "8063283_T02"
    ]
  },
  {
    "text": "第七十六条 第七十六条农业生产资料使用者因生产资料质量问题遭受损失的，出售该生产资料的经营者应当予以赔偿，赔偿额包括购货价款、有关费用和可得利益损失。",
    "question": "农业生产资料使用者因生产资料质量问题遭受损失时，经营者应赔偿哪些具体项目？赔偿额是否包括购货价款、有关费用和可得利益损失？",
    "relevant_para_ids": [
      "8063174_T78"
    ]
  },
  {
    "text": "二、 二、抓紧抓好延长土地承包期的后续完善工作要按照《农业部关于贯彻落实〈国务院办公厅关于妥善解决当前农村土地承包纠纷的紧急通知〉的通知》（农经发[2004]5号）要求，尽快完成延包后续完善工作，切实把农民土地承包经营权全面落实到位。目前，在延包后续完善工作中有两个突出问题应引起高度重视，采取措施切实解决。一是农村土地承包经营权证发放不到位。向农户发放土地承包经营权证，是农村土地承包法律政策的明确规定，是各级地方政府及农业部门的责任，也是延长土地承包期工作的重要环节和内容。但不少地方至今仍未将土地承包经营权证书全面发放到户。各地要按照《农村土地承包经营权证管理办法》（农业部部令33号），抓紧做好证书发放工作，确保2005年底前全面发放到户。同时，要按照《农业部关于贯彻落实〈国务院关于深化改革严格土地管理的决定〉的通知》（农经发[2004]15号）的要求，采取多种方式把已经确认到户的基本农田数量和地块逐步在土地承包经营权证书中注明。确有困难的地方，县级农村经营管理部门可先组织建立确认到户、到地块的基本农田台账。二是部分地方城郊农村农民土地承包经营权落实不到位。主要反映在：个别地方至今不开展延长土地承包期工作,没有把土地承包期再延长三十年不变政策落实到承包农户，有的任意缩短承包期。这些做法都违背了绝大多数农民的意愿和土地承包法律政策。凡绝大多数农民要求实行分户承包的，必须依照法律政策规定，尽快把土地承包经营权全面落实到户，这也是在今后征地中农民依法获得补偿和维护自身合法土地权益的重要保障。各级农业部门一定要认真履行职责，在当地党委、政府的重视和支持下，采取有效措施，指导和督促切实抓紧解决延包遗留问题。同时，要加强土地承包档案管理，妥善保管土地承包方案、合同、证书和登记簿，确保土地承包档案与实际土地承包情况相一致。",
    "question": "到2005年底前，各地需要完成哪两项关于延长土地承包期后续完善工作的具体任务？",
    "relevant_para_ids": [
      "8063214_T03"
    ]
  },
  {
    "text": "第七条 第七条国有资产评估应当遵循真实性、科学性、可行性原则，依照国家规定的标准、程序和方法进行评定和估算。第二章　组织管理",
    "question": "国有资产评估应遵循哪些原则，并依照哪些标准、程序和方法进行？",
    "relevant_para_ids": [
      "8063270_T08"
    ]
  },
  {
    "text": "第四条 第四条申请采用非招标采购方式采购的，采购人应当向财政部门提交以下材料并对材料的真实性负责：（一）采购人名称、采购项目名称、项目概况等项目基本情况说明；（二）项目预算金额、预算批复文件或者资金来源证明；（三）拟申请采用的采购方式和理由。",
    "question": "采购人在申请采用非招标采购方式时，需要向财政部门提交哪些具体材料？这些材料需要满足哪些要求？",
    "relevant_para_ids": [
      "8063457_T07"
    ]
  },
  {
    "text": "前言（子段1-10） 协议出让方案、公开交易情况等，依法收回原土地使用权人的《国有土地划拨决定书》，注销土地登记，收回原土地证书，与受让方签订《国有土地使用权出让合同》。市、县国土资源管理部门应当按照5.8 有关规定公布协议出让结果。7.7　办理土地登记按5.10 规定办理。7.8　资料归档出让手续办结后，市、县国土资源管理部门应当对宗地出让过程中的用地申请、审批、交易、签订合同等各环节相关资料、文件进行整理，并按规定归档。应归档的宗地出让资料包括：（1）申请人的申请材料；（2）宗地条件及相关资料；（3）土地评估资料；（4）出让金额确定资料；（5）协议出让方案；（6）出让方案批复文件；（7）《划拨土地使用权准予转让通知书》等相关资料；（8）公开交易资料及转让合同等资料；（9）《国有土地使用权出让合同》等资料；（10）协议出让公告资料；（11）其他应归档的材料。8　出让土地改变用途等土地使用条件的处理出让土地申请改变用途等土地使用条件，经出让方和规划管理部门同意，原土地使用权人可以与市、县国土资源管理部门签订《国有土地使用权出让合同变更协议》或重新签订《国有土地使用权出让合同》，调整国有土地使用权出让金，但《国有土地使用权出让合同》、法律、法规、行政规定等明确应当收回土地使用权重新公告出让的除外。原土地使用权人应当按照国有土地使用权出让合同变更协议或重新签订的国有土地使用权出让合同约定，及时补缴土地使用权出让金额，并按规定办理土地登记。调整国有土地使用权出让金额应当根据批准改变用途等土地使用条件时的土地市场价格水平，按下式确定：应当补缴的土地出让金额＝批准改变时的新土地使用条件下土地使用权市场价格-批准改变时原土地使用条件下剩余年期土地使用权市场价格附录A 国有土地使用权出让意向书示范文本格式国有土地使用权出让意向书出让人：＿＿省（自治区、直辖市）＿市（县）＿局（甲方）；拟受让人：＿＿＿＿＿＿＿＿（乙方）。甲方与乙方本着平等、自愿、有偿、诚实信用的原则，经过双方协商一致，达成以下用地意向：",
    "question": "在出让土地需要改变用途或土地使用条件时，原土地使用权人应如何操作？具体需要与哪些部门协商？补缴的土地出让金额是如何计算的？此外，协议出让结果和土地登记应按照哪些规定办理？",
    "relevant_para_ids": [
      "8063407_T10"
    ]
  },
  {
    "text": "第十五条 第十五条承包方以其土地承包经营权进行抵押或者抵偿债务的，应当认定无效。对因此造成的损失，当事人有过错的，应当承担相应的民事责任。",
    "question": "承包方以土地承包经营权进行抵押或抵偿债务的行为是否有效？如果该行为无效，当事人如何承担因该行为造成的损失？",
    "relevant_para_ids": [
      "8063209_T27"
    ]
  },
  {
    "text": "第四条 第四条农村集体经济组织、承包农户、家庭农场、专业大户、农民专业合作社、农业企业等各类农业经营主体，以及具备农业生产经营能力的其他组织或个人均可以依法在农村土地经营权流转交易市场进行交易。",
    "question": "哪些主体可以依法在农村土地经营权流转交易市场进行交易？",
    "relevant_para_ids": [
      "8063216_T05"
    ]
  },
  {
    "text": "第六十四条 第六十四条评标结果汇总完成后，除下列情形外，任何人不得修改评标结果：（一）分值汇总计算错误的；（二）分项评分超出评分标准范围的；（三）评标委员会成员对客观评审因素评分不一致的；（四）经评标委员会认定评分畸高、畸低的。评标报告签署前，经复核发现存在以上情形之一的，评标委员会应当当场修改评标结果，并在评标报告中记载；评标报告签署后，采购人或者采购代理机构发现存在以上情形之一的，应当组织原评标委员会进行重新评审，重新评审改变评标结果的，书面报告本级财政部门。投标人对本条第一款情形提出质疑的，采购人或者采购代理机构可以组织原评标委员会进行重新评审，重新评审改变评标结果的，应当书面报告本级财政部门。",
    "question": "在评标结果汇总完成后，哪些情况下允许修改评标结果？修改评标结果的程序和报告要求是什么？",
    "relevant_para_ids": [
      "8063455_T70"
    ]
  },
  {
    "text": "第二十条 第二十条招标人设有标底的，应当依据国家规定的工程量计算规则及招标文件规定的计价方法和要求编制标底，并在开标前保密。一个招标工程只能编制一个标底。",
    "question": "在招标过程中，如果招标人需要设置标底，应当依据哪些规定来编制标底？同时，标底在开标前需要满足什么保密要求？",
    "relevant_para_ids": [
      "8063285_T23"
    ]
  },
  {
    "text": "七、 七、提升农产品质量安全水平，确保“舌尖上的安全”（二十四）全面推行农业标准化生产。加强农业标准化工作，健全推广和服务体系。加快制修订农兽药残留标准，制定推广一批简明易懂的生产技术操作规程，继续推进农业标准化示范区、园艺作物标准园、畜禽标准化示范场和水产健康养殖示范场建设，扶持新型农业经营主体率先开展标准化生产，实现生产设施、过程和产品标准化。积极推行减量化生产和清洁生产技术，规范生产行为，控制农兽药残留，净化产地环境。（二十五）推进农业品牌化建设。加强政策引导，营造公平有序的市场竞争环境，开展农业品牌塑造培育、推介营销和社会宣传，着力打造一批有影响力、有文化内涵的农业品牌，提升增值空间。鼓励企业在国际市场注册商标，加大商标海外保护和品牌培育力度。发挥有关行业协会作用，加强行业自律，规范企业行为。（二十六）提高农产品质量安全监管能力。开展农产品质量安全县创建活动，探索建立有效的监管机制和模式。依法加强对农业投入品的监管，打击各类非法添加行为。开展农产品质量安全追溯试点，优先将新型农业经营主体纳入试点范围，探索建立产地质量证明和质量安全追溯制度，推进产地准出和市场准入。构建农产品质量安全监管追溯信息体系，促进各类追溯平台互联互通和监管信息共享。加强农产品产地环境监测和农业面源污染监测，强化产地安全管理。支持病死畜禽无害化处理设施建设，加快建立运行长效机制。加强农业执法监管能力建设，改善农业综合执法条件，稳定增加经费支持。",
    "question": "为实现农产品质量安全水平的提升，政策提出了哪些具体的标准化生产措施、品牌化建设要求以及监管能力提升的具体行动？",
    "relevant_para_ids": [
      "8063191_T10"
    ]
  },
  {
    "text": "第六十六条 第六十六条规定的考核事项外，财政部门对集中采购机构的考核事项还包括：（一）政府采购政策的执行情况；（二）采购文件编制水平；（三）采购方式和采购程序的执行情况；（四）询问、质疑答复情况；（五）内部监督管理制度建设及执行情况；（六）省级以上人民政府财政部门规定的其他事项。财政部门应当制定考核计划，定期对集中采购机构进行考核，考核结果有重要情况的，应当向本级人民政府报告。",
    "question": "财政部门对集中采购机构进行考核时，除了第六十六条规定的考核事项外，还需要考核哪些具体内容？同时，财政部门在考核过程中应如何制定考核计划，以及考核结果在何种情况下需要向本级人民政府报告？",
    "relevant_para_ids": [
      "8063251_T79"
    ]
  },
  {
    "text": "第九十条 第九十条清算结束，清算人应当编制清算报告，经全体合伙人签名、盖章后，在十五日内向企业登记机关报送清算报告，申请办理合伙企业注销登记。",
    "question": "在合伙企业清算结束后，清算人需要履行哪些程序来申请办理合伙企业的注销登记？",
    "relevant_para_ids": [
      "8063153_T118"
    ]
  },
  {
    "text": "第二十一条 第二十一条财务顾问应当勤勉尽责，遵守行业规范和职业道德，对上市公司股份的转让方式、转让价格、股份转让对国有股东和上市公司的影响等方面出具专业意见；并对拟受让方进行尽职调查，出具尽职调查报告。尽职调查应当包括但不限于以下内容：（一）拟受让方受让股份的目的；（二）拟受让方的经营情况、财务状况、资金实力及是否有重大违法违规记录和不良诚信记录；（三）拟受让方是否具有及时足额支付转让价款的能力、受让资金的来源及合法性；（四）拟受让方是否具有促进上市公司持续发展和改善上市公司法人治理结构的能力。",
    "question": "财务顾问在对拟受让方进行尽职调查时，需要关注哪些具体内容？请列出尽职调查中必须包含的四个方面。",
    "relevant_para_ids": [
      "8063481_T23"
    ]
  },
  {
    "text": "第一节 第一节　拍卖委托",
    "question": "拍卖委托的具体流程和要求是什么？",
    "relevant_para_ids": [
      "8063180_T54"
    ]
  },
  {
    "text": "三、 三、申请核准、备案单位报送的评估报告中有关收益法说明部分应包括下列参数、依据及测算过程：（一）收入预测表及说明；（二）成本及费用预测表及说明；（三）折旧和摊销预测表及说明；（四）营运资金预测表及说明；（五）资本性支出预测表及说明；（六）折现率选取、计算、分析及说明；（七）负债预测表及说明；（八）溢余资产分析及说明；（九）非经营性资产分析及说明。",
    "question": "在申请核准或备案单位提交的评估报告中，收益法说明部分必须包含哪些具体的参数、依据及测算过程？请列出所有必需的表格及其说明内容。",
    "relevant_para_ids": [
      "8063310_T05"
    ]
  },
  {
    "text": "第四条 第四条企业国有资产评估项目实行核准制和备案制。经各级人民政府批准经济行为的事项涉及的资产评估项目，分别由其国有资产监督管理机构负责核准。经国务院国有资产监督管理机构批准经济行为的事项涉及的资产评估项目，由国务院国有资产监督管理机构负责备案；经国务院国有资产监督管理机构所出资企业（以下简称中央企业）及其各级子企业批准经济行为的事项涉及的资产评估项目，由中央企业负责备案。地方国有资产监督管理机构及其所出资企业的资产评估项目备案管理工作的职责分工，由地方国有资产监督管理机构根据各地实际情况自行规定。",
    "question": "企业国有资产评估项目在哪些情况下需要实行核准制？而在哪些情况下则实行备案制？具体由哪些机构负责核准或备案？",
    "relevant_para_ids": [
      "8063489_T05"
    ]
  },
  {
    "text": "第二十九条 第二十九条产权登记机关核准企业注销产权登记后，收回被注销企业的产权登记证正本和副本。第七章　产权登记年度检查",
    "question": "产权登记机关在核准企业注销产权登记后，需要执行哪些具体操作？",
    "relevant_para_ids": [
      "8063299_T34"
    ]
  },
  {
    "text": "第二十三条 第二十三条采购人可以要求参加政府采购的供应商提供有关资质证明文件和业绩情况，并根据本法规定的供应商条件和采购项目对供应商的特定要求，对供应商的资格进行审查。",
    "question": "政府采购中，采购人要求供应商提供资质证明文件和业绩情况时，应当依据哪些具体条件对供应商的资格进行审查？",
    "relevant_para_ids": [
      "8063184_T24"
    ]
  },
  {
    "text": "四、（子段1-3） 等业务工作的信息化，避免重复建设和各自为政。以县级土地承包经营权确权登记结果和现有资源为基础，逐级汇总，完善、建立中央和省地县四级土地承包经营权确权登记颁证数据汇总和动态管理制度。研究制定土地承包经营权登记业务系统与不动产登记信息平台的数据交换协议，与不动产登记信息平台实现信息共享。（七） 建立健全档案管理制度。土地承包经营权确权登记颁证过程中形成的文字、图表、声像、数据等文件材料，是对国家、社会有保存价值的重要凭证和历史记录。各地要按照农业部、国家档案局制发的《农村土地承包经营权确权登记颁证档案管理办法》，坚持统一领导、分级实施、分类管理、集中保管的原则，认真做好土地承包经营权确权档案的收集、整理、鉴定、保管、编研和利用等工作。档案管理工作应当与土地承包经营权确权登记颁证工作同步部署、实施、检查和验收，做到组织有序、种类齐全、保管安全，确保管有人、存有地、查有序。",
    "question": "如何根据政策要求，建立和完善中央及省、地、县四级土地承包经营权确权登记颁证数据汇总和动态管理制度，并确保与不动产登记信息平台实现信息共享？",
    "relevant_para_ids": [
      "8063217_T08"
    ]
  },
  {
    "text": "第三十八条 第三十八条监测单位有下列行为之一的，责令限期改正，并处1万元以上3万元以下的罚款；对直接负责的主管人员和其他直接责任人员处1000元以上5000元以下的罚款：（一）未取得相应勘察资质从事第三方监测的；（二）未按照本规定编制监测方案的；（三）未按照监测方案开展监测的；（四）发现异常未及时报告的。",
    "question": "监测单位在哪些情况下会被处以1万元以上3万元以下的罚款，以及对直接负责的主管人员和其他直接责任人员的罚款标准是多少？",
    "relevant_para_ids": [
      "8063287_T40"
    ]
  },
  {
    "text": "第二条 第二条本办法所称金融企业国有资产，是指各级人民政府及其授权投资主体对金融企业各种形式的出资所形成的权益。本办法所称金融企业，包括所有获得金融业务许可证的企业和金融控股（集团）公司。",
    "question": "金融企业国有资产的具体定义是什么？它包括哪些类型的金融企业？",
    "relevant_para_ids": [
      "8063492_T03"
    ]
  },
  {
    "text": "第三十七条 第三十七条有下列情形之一的，应当中止拍卖：（一）没有竞买人参加拍卖的；（二）第三人对拍卖标的所有权或处分权有争议并当场提供有效证明的；（三）委托人在拍卖会前以正当理由书面通知拍卖企业中止拍卖的；（四）发生意外事件致使拍卖活动暂时不能进行的；（五）出现其他依法应当中止的情形的。中止拍卖由拍卖企业宣布。中止拍卖的事由消失后，应恢复拍卖。",
    "question": "拍卖活动在哪些情形下应当中止？由谁宣布中止，以及在中止事由消失后应如何处理？",
    "relevant_para_ids": [
      "8063281_T31"
    ]
  },
  {
    "text": "第三条 第三条区域性股权市场是为其所在省级行政区域内中小微企业证券非公开发行、转让及相关活动提供设施与服务的场所。除区域性股权市场外，地方其他各类交易场所不得组织证券发行和转让活动。",
    "question": "区域性股权市场的主要功能是什么？同时，政策对地方其他各类交易场所的组织证券发行和转让活动有何具体限制？",
    "relevant_para_ids": [
      "8063493_T04"
    ]
  },
  {
    "text": "第十七条 第十七条指定媒体违反本办法规定的，由实施指定行为的省级以上财政部门依法责令限期改正，对直接负责的主管人员和其他直接责任人员，建议其行政主管部门或者有关机关依法依规处理，并予通报。",
    "question": "当指定媒体违反规定时，省级以上财政部门应采取哪些具体措施？这些措施包括对哪些人员的处理建议？",
    "relevant_para_ids": [
      "8063452_T20"
    ]
  },
  {
    "text": "第七十六条 第七十六条农业生产资料使用者因生产资料质量问题遭受损失的，出售该生产资料的经营者应当予以赔偿，赔偿额包括购货价款、有关费用和可得利益损失。",
    "question": "当农业生产资料使用者因生产资料质量问题遭受损失时，经营者应如何进行赔偿？赔偿的具体范围包括哪些内容？",
    "relevant_para_ids": [
      "8063174_T78"
    ]
  },
  {
    "text": "第七十五条 第七十五条　招标人和中标人不按照招标文件和中标人的投标文件订立合同，合同的主要条款与招标文件、中标人的投标文件的内容不一致，或者招标人、中标人订立背离合同实质性内容的协议的，由有关行政监督部门责令改正，可以处中标项目金额5‰以上10‰以下的罚款。",
    "question": "如果招标人和中标人签订的合同与招标文件和中标人的投标文件的主要条款不一致，或者双方另行订立了背离合同实质性内容的协议，相关行政监督部门可以采取哪些措施，以及具体的罚款金额范围是多少？",
    "relevant_para_ids": [
      "8063256_T96"
    ]
  },
  {
    "text": "第五条 第五条国务院自然资源主管部门统一负责全国土地的管理和监督工作。县级以上地方人民政府自然资源主管部门的设置及其职责，由省、自治区、直辖市人民政府根据国务院有关规定确定。",
    "question": "国务院自然资源主管部门在全国土地管理和监督工作中的职责是什么？同时，县级以上地方人民政府自然资源主管部门的设置及其职责是如何确定的？",
    "relevant_para_ids": [
      "8063181_T06"
    ]
  },
  {
    "text": "第十四条 第十四条产权转让原则上不得针对受让方设置资格条件，确需设置的，不得有明确指向性或违反公平竞争原则，所设资格条件相关内容应当在信息披露前报同级国资监管机构备案，国资监管机构在5个工作日内未反馈意见的视为同意。",
    "question": "在产权转让过程中，如果确需针对受让方设置资格条件，这些条件需要满足哪些要求？同时，这些条件的备案流程是怎样的？",
    "relevant_para_ids": [
      "8063283_T15"
    ]
  },
  {
    "text": "第三十二条 第三十二条除资格性检查认定错误、分值汇总计算错误、分项评分超出评分标准范围、客观分评分不一致、经磋商小组一致认定评分畸高、畸低的情形外，采购人或者采购代理机构不得以任何理由组织重新评审。采购人、采购代理机构发现磋商小组未按照磋商文件规定的评审标准进行评审的，应当重新开展采购活动，并同时书面报告本级财政部门。采购人或者采购代理机构不得通过对样品进行检测、对供应商进行考察等方式改变评审结果。",
    "question": "在政府采购磋商评审过程中，除了哪些特定情形外，采购人或采购代理机构不得组织重新评审？如果发现磋商小组未按照磋商文件规定的评审标准进行评审，应当如何处理？此外，采购人或采购代理机构是否可以通过对样品检测或供应商考察的方式改变评审结果？",
    "relevant_para_ids": [
      "8063447_T39"
    ]
  },
  {
    "text": "第三十八条 第三十八条建设工程质量合格，承包人请求其承建工程的价款就工程折价或者拍卖的价款优先受偿的，人民法院应予支持。",
    "question": "当建设工程质量合格时，承包人请求其承建工程的价款就工程折价或者拍卖的价款优先受偿，人民法院应如何支持这一请求？",
    "relevant_para_ids": [
      "8063221_T44"
    ]
  },
  {
    "text": "第五十六条 第五十六条规定事项投诉的，应当先向招标人提出异议，异议答复期间不计算在前款规定的期限内。",
    "question": "具体问题可以设计为：“在提出第五十六条规定的投诉前，应当向哪个主体提出异议？异议答复期间是否计入投诉期限？”",
    "relevant_para_ids": [
      "8063293_T76"
    ]
  },
  {
    "text": "第二十九条 第二十九条各级行政监督管理部门按照规定的职责分工，加强对公共资源交易活动的事中事后监管，依法查处违法违规行为。对利用职权违规干预和插手公共资源交易活动的国家机关或国有企事业单位工作人员，依纪依法予以处理。各级审计部门应当对公共资源交易平台运行依法开展审计监督。",
    "question": "各级行政监督管理部门在公共资源交易活动中应如何履行监管职责？对于利用职权干预交易的国家机关或国有企事业单位工作人员，应如何处理？审计部门在其中的监督作用是什么？",
    "relevant_para_ids": [
      "8063274_T31"
    ]
  },
  {
    "text": "第四条 第四条国务院发展改革部门负责指导协调全国电子招标投标活动，各级地方人民政府发展改革部门负责指导协调本行政区域内电子招标投标活动。各级人民政府发展改革、工业和信息化、住房城乡建设、交通运输、铁道、水利、商务等部门，按照规定的职责分工，对电子招标投标活动实施监督，依法查处电子招标投标活动中的违法行为。依法设立的招标投标交易场所的监管机构负责督促、指导招标投标交易场所推进电子招标投标工作，配合有关部门对电子招标投标活动实施监督。省级以上人民政府有关部门对本行政区域内电子招标投标系统的建设、运营，以及相关检测、认证活动实施监督。监察机关依法对与电子招标投标活动有关的监察对象实施监察。第二章　电子招标投标交易平台",
    "question": "各级人民政府发展改革部门与工业和信息化、住房城乡建设、交通运输等部门在电子招标投标活动的监督职责分工上具体是如何划分的？此外，省级以上人民政府有关部门在电子招标投标系统的建设、运营及相关检测、认证活动中的监督职责是什么？",
    "relevant_para_ids": [
      "8063279_T05"
    ]
  },
  {
    "text": "前言 住房和城乡建设部等部门关于加快推进房屋建筑和市政基础设施工程实行工程担保制度的指导意见发布时间：2024-10-23 16:57信息来源：浏览次数：（建市〔2019〕68号）各省、自治区住房和城乡建设厅、发展改革委、财政厅、人力资源社会保障厅，直辖市住房和城乡建设（管）委、发展改革委、财政局、人力资源社会保障局，计划单列市发展改革委，新疆生产建设兵团住房和城乡建设局、发展改革委、财政局、人力资源社会保障局，中国人民银行上海总部，各分行、营业管理部，省会（首府）城市中心支行，副省级城市中心支行，各银保监局：工程担保是转移、分担、防范和化解工程风险的重要措施，是市场信用体系的主要支撑，是保障工程质量安全的有效手段。当前建筑市场存在着工程防风险能力不强，履约纠纷频发，工程欠款、欠薪屡禁不止等问题，亟需通过完善工程担保应用机制加以解决。为贯彻落实《国务院办公厅关于清理规范工程建设领域保证金的通知》（国办发〔2016〕49号）、《国务院办公厅关于促进建筑业持续健康发展的意见》（国办发〔2017〕19号）、《国务院办公厅关于全面开展工程建设项目审批制度改革的实施意见》（国办发〔2019〕11号），进一步优化营商环境，强化事中事后监管，保障工程建设各方主体合法权益，现就加快推进房屋建筑和市政基础设施工程实行工程担保制度提出如下意见。",
    "question": "根据住房和城乡建设部等部门发布的指导意见，工程担保制度在解决当前建筑市场存在的哪些具体问题（如工程防风险能力不强、履约纠纷频发、工程欠款、欠薪等）方面发挥关键作用？同时，该制度如何与《国务院办公厅关于清理规范工程建设领域保证金的通知》等文件精神相衔接，以进一步优化营商环境并强化事中事后监管？",
    "relevant_para_ids": [
      "8063491_T01"
    ]
  },
  {
    "text": "第十三条 第十三条农民集体所有和国家所有依法由农民集体使用的耕地、林地、草地，以及其他依法用于农业的土地，采取农村集体经济组织内部的家庭承包方式承包，不宜采取家庭承包方式的荒山、荒沟、荒丘、荒滩等，可以采取招标、拍卖、公开协商等方式承包，从事种植业、林业、畜牧业、渔业生产。家庭承包的耕地的承包期为三十年，草地的承包期为三十年至五十年，林地的承包期为三十年至七十年；耕地承包期届满后再延长三十年，草地、林地承包期届满后依法相应延长。国家所有依法用于农业的土地可以由单位或者个人承包经营，从事种植业、林业、畜牧业、渔业生产。发包方和承包方应当依法订立承包合同，约定双方的权利和义务。承包经营土地的单位和个人，有保护和按照承包合同约定的用途合理利用土地的义务。",
    "question": "对于不宜采取家庭承包方式的荒山、荒沟、荒丘、荒滩等土地，可以采取哪些承包方式？这些承包方式的具体要求是什么？此外，家庭承包的耕地、草地和林地的承包期分别是多少，承包期届满后如何处理？",
    "relevant_para_ids": [
      "8063181_T14"
    ]
  },
  {
    "text": "第五条 第五条招标人应当采取必要措施，保证评标活动在严格保密的情况下进行。",
    "question": "招标人在组织评标活动时，需要采取哪些具体措施来确保评标过程的严格保密？",
    "relevant_para_ids": [
      "8137491_T06"
    ]
  },
  {
    "text": "第二十条 第二十条省级财政部门可以根据本办法制定具体实施办法。",
    "question": "省级财政部门是否有权制定具体实施办法？如果有，这些实施办法的制定需要遵循哪些基本原则或要求？",
    "relevant_para_ids": [
      "8063452_T23"
    ]
  },
  {
    "text": "五、（子段1-1） 五、实施城市更新和安全韧性提升行动（一）发展方向以人口规模大密度高的中心城区和影响面广的关键领域为重点，深入实施城市更新行动，加强城市基础设施建设，特别是抓好城市地下管网等“里子”工程建设，加快补齐城市安全韧性短板，打造宜居、韧性、智慧城市。（二）重点任务1.推进城镇老旧小区改造。以水电路气信邮、供热、消防、安防、生活垃圾分类等配套设施更新及小区内公共部位维修为重点，扎实推进2000年底前建成的需改造城镇老旧小区改造任务，有序实施城镇房屋建筑更新改造和加固工程。因地制宜实施小区环境及配套设施改造建设、建筑节能改造等。以“一老一小”人群需求为重点，推进社区嵌入式服务设施建设，加强无障碍环境建设和适老化改造，提高社区公共服务水平。2.加快推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造。加大保障性住房建设和供给，加快解决工薪收入群体住房困难，稳定工薪收入群体住房预期。采取拆除新建、整治提升、拆整结合等多种方式，推进城中村改造，切实消除安全风险隐患，改善居住条件和生态环境。推进“平急两用”公共基础设施建设，在超大特大城市辖区内的山区县（区），打造一批具有隔离功能的旅游居住设施，升级一批医疗应急服务点，新建或改扩建一批城郊大仓基地，提升城市应对突发公共事件能力。3.加强城市洪涝治理。加快构建“源头减排、管网排放、蓄排并举、超标应急”的城市排水防涝工程体系，加强雨水管网和泵站建设改造，开展排涝通道系统整治，稳妥推进雨污分流改造和海绵城市建设。按时全面完成以京津冀为重点的华北地区和吉林、黑龙江灾后恢复重建工作，体系化提升防灾减灾救灾能力。4.实施城市生命线安全工程。加强地下综合管廊建设和老旧管线改造升级。加快城市燃气管道等老化更新改造，推动完善城市燃气、供热等发展规划及年度计划，深入开展城市管道和设施普查，有序改造材质落后、使用年限较长、不符合标准的城市燃气、供排水、供热等老化管道和设施，加快消除安全隐患，同步加强物联感知设施部署和联网监测。加强城市应急备用水源建设和管网互通。强化城市道路交通运行基础，构建级配合理、功能完善、顺畅通达的路网体系。推进社会治安防控体系现代化。5.推进绿色智慧城市建设。加快建立地级及以上城市生活垃圾分类处理系统，推广绿色建材、清洁取暖和分布式光伏应用。加快居住区充电设施建设，推动公共停车场、具备条件的加油（气）站在确保安全的前提下配建快",
    "question": "关于城市更新和安全韧性提升行动的内容，在推进城镇老旧小区改造时，除了水电路气信邮、供热、消防、安防、生活垃圾分类等配套设施更新及小区内公共部位维修外，还特别强调了哪些人群的需求，并针对这些需求提出了哪些具体的改造措施？",
    "relevant_para_ids": [
      "8070660_T10"
    ]
  },
  {
    "text": "第三十九条 第三十九条对于应当报请银监会或其派出机构批准但尚未获得批准的股权事项，商业银行在信息披露时应当作出说明。第五章　监督管理",
    "question": "商业银行在信息披露时，对于尚未获得银监会或其派出机构批准的股权事项，应当如何进行说明？",
    "relevant_para_ids": [
      "8063494_T40"
    ]
  },
  {
    "text": "第五十七条 第五十七条保险公司应当按照有关监管规定，及时、真实、准确、完整地披露保险公司相关股权信息，披露内容包括：（一）股权结构及变动情况；（二）持股百分之五以上股东及其控股股东及实际控制人情况；（三）财务Ⅱ类股东、战略类股东、控制类股东及其控股股东、实际控制人、关联方、一致行动人变更情况；（四）相关股东出质保险公司股权情况；（五）股东提名董事、监事情况；（六）中国保监会规定的其他信息。",
    "question": "保险公司需要披露哪些具体的股权信息内容？这些信息披露的要求是什么？",
    "relevant_para_ids": [
      "8063496_T73"
    ]
  },
  {
    "text": "第一条 第一条为规范招标投标公证活动，保证办证质量，根据《中华人民共和国公证暂行条例》、《公证程序规则（试行）》和国家有关招标投标的规定，制定本细则。",
    "question": "本细则的制定目的是什么？它依据哪些法律法规和国家规定来规范招标投标公证活动？",
    "relevant_para_ids": [
      "8063499_T02"
    ]
  },
  {
    "text": "第二十七条 第二十七条自招标文件开始发售之日起至潜在投标人提交投标文件截止之日止，最短不得少于20日。对招标文件的澄清或修改可能影响投标文件编制的，应当在提交投标文件截止时间至少15日前，以书面形式通知所有获取招标文件的潜在投标人；不足15日的，招标人应当顺延提交投标文件的截止时间。获取招标文件的潜在投标人少于3个的，应当重新招标。",
    "question": "在招标过程中，如果招标人需要对招标文件进行澄清或修改，且这些澄清或修改可能影响投标文件的编制，那么招标人必须在提交投标文件截止时间前至少多少天以何种形式通知所有潜在投标人？如果通知时间不足规定期限，招标人应当如何处理？此外，如果获取招标文件的潜在投标人数量少于多少个，招标人应当采取什么措施？",
    "relevant_para_ids": [
      "8063293_T31"
    ]
  },
  {
    "text": "第十七条 第十七条交易服务过程中产生的电子文档、纸质资料以及音视频等，应当按照规定的期限归档保存。",
    "question": "如何具体执行交易服务过程中产生的电子文档、纸质资料以及音视频等资料的归档保存？",
    "relevant_para_ids": [
      "8063274_T18"
    ]
  },
  {
    "text": "第三十四条 第三十四条投标人根据招标文件有关分包的规定，拟在中标后将中标项目的部分工作进行分包的，应当在投标文件中载明。投标人在投标文件中未列入分包计划的工程或者服务，中标后不得分包，法律法规或者招标文件另有规定的除外。第四章　开标、评标和中标",
    "question": "根据该政策规定，投标人在投标文件中未列入分包计划的工程或服务，中标后是否可以分包？如果有例外情况，具体是什么？",
    "relevant_para_ids": [
      "8063289_T36"
    ]
  },
  {
    "text": "第六条 第六条第二款规定的；（三）未在规定时间内确定中标人的；（四）向中标人提出不合理要求作为签订合同条件的。",
    "question": "哪些行为是被禁止的？具体包括哪些条款和内容？",
    "relevant_para_ids": [
      "8063455_T86"
    ]
  },
  {
    "text": "第二十七条 第二十七条用清算价格法进行资产评估的，应当根据企业清算时其资产可变现的价值，评定重估价值。",
    "question": "如何确定在清算价格法下进行资产评估时，企业清算时其资产可变现的价值？",
    "relevant_para_ids": [
      "8063270_T30"
    ]
  },
  {
    "text": "前言 【碳排交易】上海市生态环境局关于印发《上海市碳排放核查第三方机构管理办法》的通知发布时间：2024-12-11 15:47信息来源：碳排交易浏览次数：上海市生态环境局关于印发《上海市碳排放核查第三方机构管理办法》的通知各有关单位：为进一步规范上海市碳排放管理工作，加强碳排放数据质量管理，根据国家及本市有关要求，我局制定了《上海市碳排放核查第三方机构管理办法》，现予以印发。上海市生态环境局2024年5月15日附件上海市碳排放核查第三方机构管理办法",
    "question": "根据《上海市碳排放核查第三方机构管理办法》，该管理办法的主要目的是什么？它对碳排放管理工作和碳排放数据质量管理提出了哪些具体要求？",
    "relevant_para_ids": [
      "8116653_T01"
    ]
  },
  {
    "text": "第三十条 第三十条（政策支持）财政、粮食物资储备部门可以通过优先委托承担政策性粮食购销等方式，对社会责任储备主体给予政策支持。",
    "question": "财政和粮食物资储备部门可以通过哪些具体方式对社会责任储备主体提供政策支持？",
    "relevant_para_ids": [
      "8116656_T31"
    ]
  },
  {
    "text": "第十五条 第十五条 在法律风险方面，广泛收集国内外公司忽视法律法规风险、缺乏应对措施导致公司蒙受损失的案例，收集与公司法律环境、员工道德、重大协议合同、重大法律纠纷案件等方面的信息。",
    "question": "公司应如何系统地收集国内外因忽视法律法规风险而蒙受损失的案例，以及与公司法律环境、员工道德、重大协议合同、重大法律纠纷案件相关的信息，以确保全面的法律风险防范？",
    "relevant_para_ids": [
      "8070488_T18"
    ]
  },
  {
    "text": "前言 【拍卖服务】上海市商务委等七部门关于印发 《上海市公共资源拍卖管理办法》的通知发布时间：2024-12-11 15:25信息来源：拍卖服务浏览次数：上海市商务委等七部门关于印发《上海市公共资源拍卖管理办法》的通知沪商规〔2020〕1号各相关单位：为加强本市公共资源拍卖管理，促进政务公开和廉政建设，保证公共资源拍卖的统",
    "question": "根据《上海市公共资源拍卖管理办法》，该政策的主要目的是什么？它对公共资源拍卖的管理提出了哪些具体要求？",
    "relevant_para_ids": [
      "8116606_T01"
    ]
  },
  {
    "text": "第七条 第七条（采购人）采购人应当按照《政府采购法实施条例》",
    "question": "采购人在进行政府采购活动时，应当遵循哪部法律法规的具体规定？",
    "relevant_para_ids": [
      "8116578_T08"
    ]
  },
  {
    "text": "五、 五、涉案当事人积极配合调查，主动供述本人违法行为的可依法予以从轻处罚；提供招标人或其他当事人涉嫌违法行为有效线索和证明材料经查实的，可依法予以减轻处罚。串通投标涉案投标人，在中标结果确定前提供其他招投标当事人以下违法行为的有效线索和证明材料并经查实的，其违法行为可不予行政处罚，但涉案投标人组织串通投标或者串通投标情节严重的除外：（一）招标人、招标代理机构透漏、泄露应当保密的招投标情况和资料，收受投标人好处，或者与投标人串通投标；（二）评标委员会成员、参加评标的有关工作人员透露评标相关情况，或者收受投标人好处。",
    "question": "串通投标的涉案投标人在中标结果确定前，提供哪些违法行为的有效线索和证明材料，可以使其违法行为不予行政处罚？请列出这些违法行为的具体内容。",
    "relevant_para_ids": [
      "8082143_T06"
    ]
  },
  {
    "text": "一、 一、本市政府采购活动中，采购人或其委托的采购代理机构不得要求供应商提供财务状况报告、依法缴纳税收和社会保障资金的证明材料。供应商参加政府采购活动应当提交反映其财务状况、缴纳税收和社会保障资金情况的书面声明。",
    "question": "在本市政府采购活动中，采购人或其委托的采购代理机构在审核供应商资格时，是否可以直接要求供应商提供财务状况报告或依法缴纳税收和社会保障资金的证明材料？如果不行，供应商应当通过何种方式证明其财务状况和缴纳情况？",
    "relevant_para_ids": [
      "8116598_T02"
    ]
  },
  {
    "text": "第六条 第六条条件的基础上，同时考虑核查机构在相关工作领域的熟识度、核查实施方案的科学性、工作计划的可行性、质量控制措施的合理性等，确定每年开展本市碳排放核查工作的核查机构。核查机构不得同时在本市从事纳入配额管理单位的年度温室气体排放报告编制业务和技术审核业务，核查机构及工作人员不得参与碳排放权交易。市生态环境局根据相关规定，与开展碳排放核查工作的核查机构签订委托合同，明确核查范围、核查要求、工作时限、核查费用等事项。",
    "question": "在确定每年开展本市碳排放核查工作的核查机构时，需要考虑哪些具体条件？同时，核查机构在从事碳排放核查工作时，有哪些禁止性规定需要遵守？",
    "relevant_para_ids": [
      "8116653_T09"
    ]
  },
  {
    "text": "第十五条 第十五条（拍卖记录）拍卖人以及公共资源拍卖平台应当记录保存和妥善保管拍卖活动的现场拍卖全程录像、网络拍卖数据、拍卖笔录及资料等，保管时间不少于五年。",
    "question": "拍卖人以及公共资源拍卖平台需要保存哪些拍卖活动的记录资料？这些记录的保管时间要求是多少？",
    "relevant_para_ids": [
      "8116606_T18"
    ]
  },
  {
    "text": "第二十三条 第二十三条市科委依法履行对本市技术交易场所的监管责任，定期对技术交易场所进行监管评价，在市场准入、退出、非现场监管和现场检查等方面对技术交易场所实施分类监管。",
    "question": "市科委在监管本市技术交易场所时，具体采取了哪些分类监管措施？这些措施包括市场准入、退出、非现场监管和现场检查等方面，请详细说明。",
    "relevant_para_ids": [
      "8116624_T24"
    ]
  },
  {
    "text": "三、 三、评标委员会评审和定标招标人完成技术及商务澄清后，依法组建评标委员会，对澄清情况进行复核。评标委员会推荐通过澄清复核且投标报价最低的投标人为第一中标候选人，报价次低的为第二中标候选人，以此类推。评标委员会对发现不符合招标文件规定的澄清结论应予以纠正。无法纠正的，招标人应当重新招标。附件6技术标评审因素1、施工方案与技术措施，包括工程特点、重点与难点描述的准确性及相应针对性措施；2、施工总平面布置规划，包括施工现场总平面布置和临时用地布置；3、质量、安全、文明施工及环境保护管理体系与措施、创优计划；4、施工总进度计划及保证措施；5、资源配备计划，包括主要施工设备、检测试验和仪表设备、主要材料及劳动力计划；6、对重大危险源的识别分析管理措施；特殊气候条件下的施工方案；紧急情况的处理措施、预案以及抵抗风险的措施；成品保护和工程保修工作的管理措施和承诺；7、对总包管理的认识以及对专业分包工程的配合、协调、管理、服务方案；与发包人、项目管理单位、监理（包括财务 监理）及设计人的配合；8、项目管理机构（含项目负责人、技术负责人、质量负责人、安全负责人及其他主要人员的资格与业绩）；对项目管理机构人员的到位情况承诺。注：以上技术标评审因素，可以根据项目的具体情况进行补充和调整，补充和调整的内容必须合法合规。附件7否决投标条款",
    "question": "在评标委员会评审过程中，如果发现投标人的澄清结论不符合招标文件规定且无法纠正，招标人应采取什么措施？此外，技术标评审的具体因素有哪些，这些因素是否可以根据项目具体情况调整？",
    "relevant_para_ids": [
      "8092762_T32"
    ]
  },
  {
    "text": "第四十一条 第四十一条（现场抽查）市招标投标办、区建设行政管理部门应当按照职责分工，对项目承包范围、工程造价、合同履行的计价方式以及项目负责人的履职情况进行工地现场抽查。市招标投标办应当对招标代理机构及其从业人员实行动态管理，并建立招标代理信用管理体系，对招标代理机构及其从业人员信用记录予以公示。",
    "question": "市招标投标办和区建设行政管理部门在工地现场抽查时需要检查哪些具体内容？此外，市招标投标办如何对招标代理机构及其从业人员进行动态管理和信用体系建设？",
    "relevant_para_ids": [
      "8078566_T43"
    ]
  },
  {
    "text": "第七条 第七条【信用分应用】招标人使用信用作为投标筛选条件的，招标人应在招标文件中设置全国水利建设市场主体信用等级和在沪建筑业企业信用评价分值两个筛选项，投标单位只要符合其中一项即可通过。评标时仅以在沪建筑业企业信用评价分值作为信用评价得分计入评标结果。",
    "question": "在招标过程中，如果招标人将信用作为投标筛选条件，招标文件应如何设置信用筛选项？投标单位需要满足哪些条件才能通过筛选？评标时，信用评价得分如何计入评标结果？",
    "relevant_para_ids": [
      "8092706_T08"
    ]
  },
  {
    "text": "二、 二、详细评审通过初步评审的投标文件进入详细评审，详细评审按以下顺序进行。(一)项目负责人答辩(二)技术标详细评审技术专家对通过项目负责人答辩和未抽取到项目负责人答辩的投标人的技术标进行详细评审。技术标评审分优、良、合格和不合格。技术标得分以技术专家原始分值A≥85分的为优，得技术标满分N分；A≥80分的为良，得(N-2)分；A≥75 分的为合格，得(N-5)分。技术标得分=各技术专家的评审等级对应分值的算术平均值(保留2位小数)。A小于合格分值的投标文件不再进行评审。优、良、合格分值，可由招标人根据不同项目情况在招标文件中设定，合格分值上限设置不得高于75分，下限设置不得低于60分。当不合格分值票数超过半数的，则该投标文件被判为不合格；不足半数的则判定为合格，即将原评为不合格的得分，按照合格分(N-5)纳入算术平均值计算。投票不设弃权票。(三)商务标详细评审1.方法一：通过技术标详细评审的投标报价进入合理最低价计算，低于合理最低价的投标文件不再进行评审，高于合理最低价的报价进入得分计算。以高于合理最低价的最低报价为基准价得满分，报价每上浮基准价1%的扣1-2 分，得分按线性插入计算(保留2 位小数),最低扣至常数分。常数分值在招标文件中明确，常数分下限分值与满分之间的分差≥10分。方法二：通过技术标详细评审的投标报价进入合理最低价计算，低于合理最低价的投标文件不再进行评审，高于合理最低价的报价进入得分计算。以高于合理最低价的所有报价取算术平均值为基准价得基本分，每高于基准价1%的扣1-2分，最低扣至常数分；每低于基准价1%的加1-2分，加至满分；得分按线性插入计算(保留2 位小数)。基本分和常数分在招标文件中明确，常数分下限分值与满分之间的分差≥10 分。2.对中标候选人的投标报价进行分析，提出定标需澄清的问题。",
    "question": "在详细评审阶段，技术标的评分等级（优、良、合格）对应的分值（N、N-2、N-5）是否可以由招标人根据项目情况自行设定？如果可以，合格分值的设定范围是什么？此外，商务标评审中提到的“合理最低价”是如何确定的？在方法一和方法二中，报价高于或低于基准价时的扣分或加分幅度（1-2分）是否可以由招标人自行调整？",
    "relevant_para_ids": [
      "8092706_T21"
    ]
  },
  {
    "text": "五、 五、涉案当事人积极配合调查，主动供述本人违法行为的可依法予以从轻处罚；提供招标人或其他当事人涉嫌违法行为有效线索和证明材料经查实的，可依法予以减轻处罚。串通投标涉案投标人，在中标结果确定前提供其他招投标当事人以下违法行为的有效线索和证明材料并经查实的，其违法行为可不予行政处罚，但涉案投标人组织串通投标或者串通投标情节严重的除外：（一）招标人、招标代理机构透漏、泄露应当保密的招投标情况和资料，收受投标人好处，或者与投标人串通投标；（二）评标委员会成员、参加评标的有关工作人员透露评标相关情况，或者收受投标人好处。",
    "question": "涉案投标人若在中标结果确定前提供哪些特定违法行为的有效线索和证明材料，可以免于行政处罚？请列出这些违法行为的具体内容。",
    "relevant_para_ids": [
      "8082143_T06"
    ]
  },
  {
    "text": "第七条 第七条 技术交易涉及主体资格审查、反垄断、技术进出口审查等情形的，《技术交易合同》需经有关部门批准生效，技术交易合同经政府相关部门批准后，上海技术交易所应当根据批准情况出具技术交易凭证。",
    "question": "技术交易合同在哪些特定情形下需要经过有关部门批准才能生效？上海技术交易所在此过程中需要履行哪些具体职责？",
    "relevant_para_ids": [
      "8070476_T08"
    ]
  },
  {
    "text": "第九条 第九条（核查人员管理）核查人员在开展核查工作前应当接受市生态环境局组织的专业培训，取得碳排放核查工作证。核查工作证是核查人员进行现场核查的工作凭证。市生态环境局组织培训及核发核查工作证时，不收取任何费用。",
    "question": "核查人员在开展碳排放核查工作前需要满足哪些条件？",
    "relevant_para_ids": [
      "8116653_T12"
    ]
  },
  {
    "text": "第五条 第五条严格按照采购文件规定的评审方法和标准进行评审，不得擅自改变评审方法和标准。经独立评审形成个人评审意见，并对其评审意见承担个人责任。对最终评审结论存有异议的，可保留个人意见，并以书面方式阐述其不同意见和理由。拒绝在评审报告上签字且不以书面形式陈述其不同意见和理由的，视为同意评审结论，由评审委员会对此作出书面说明并记录在案。",
    "question": "在政府采购评审过程中，如果评审专家对最终评审结论存有异议，应当如何处理？如果拒绝签字且不陈述理由，会有什么后果？",
    "relevant_para_ids": [
      "8116579_T62"
    ]
  },
  {
    "text": "第十四条 第十四条建设工程开工应当按照国家有关规定，取得施工许可。未经施工许可的建设工程不得开工。除保密工程外，施工单位应当在施工现场的显著位置向社会公示建设工程施工许可文件的编号、工程名称、建设地址、建设规模、建设单位、设计单位、施工单位、监理单位、合同工期、项目经理等事项。第三章工程发包与承包",
    "question": "建设工程在开工前必须取得施工许可，那么施工单位在施工现场公示施工许可文件的具体要求是什么？是否包括保密工程？",
    "relevant_para_ids": [
      "8077634_T16"
    ]
  },
  {
    "text": "前言（子段234） （1.6平台运行服务机构和有关行业主管部门在公共资源交易数据采集、汇总、传输、存储、公开、使用过程中，应加强数据安全管理。涉密数据的管理，按照有关法律规定执行。",
    "question": "在公共资源交易数据采集、汇总、传输、存储、公开、使用过程中，平台运行服务机构及有关行业主管部门应如何加强数据安全管理？对于涉密数据的管理，应遵循哪些法律规定？",
    "relevant_para_ids": [
      "8159010_T234"
    ]
  },
  {
    "text": "第十二条 第十二条乡镇农村集体经济组织可以登记为农村经济联合社，村、组农村集体经济组织可以登记为农村经济合作社。农村经济联合社和农村经济合作社（以下统称经济合作社）由区农业农村部门登记并发放证书，登记证书应当记载农村集体经济组织名称、统一社会信用代码、负责人、住所等事项。农村集体经济组织已经登记为有限责任公司或者社区股份合作社的，符合条件可以转制为经济合作社。农村集体经济组织依据《中华人民共和国民法典》等法律、行政法规的规定取得法人资格。",
    "question": "乡镇和村级农村集体经济组织在登记为经济合作社时，需要由哪个部门进行登记并发放证书？登记证书上应当记载哪些具体事项？",
    "relevant_para_ids": [
      "8116665_T13"
    ]
  },
  {
    "text": "第六条 第六条（区域联动）本市加强与长江三角洲地区和其他粮食主产区的协作交流，建立应急保供协同机制，开展粮食异地储备、产销对接，实现粮食储备信息互通、监管互动、执法互助、检验结果互认，提高粮食安全保障能力。本市鼓励拓宽粮食储备国际合作交流渠道，构建与国际接轨的粮食流通体系。",
    "question": "上海在加强与长江三角洲地区和其他粮食主产区的协作交流时，具体需要建立哪些应急保供协同机制？这些机制如何实现粮食储备信息互通、监管互动、执法互助以及检验结果互认？此外，政策中提到的“构建与国际接轨的粮食流通体系”具体包括哪些国际合作交流渠道？",
    "relevant_para_ids": [
      "8116656_T07"
    ]
  },
  {
    "text": "二、 二、进一步严格投标资格设置。施工招标时，投标人的资质资格条件应当包含：投标人的注册建造师数量须满足资质标准的配置要求；拟派项目管理机构的项目负责人、技术负责人、质量管理负责人、安全管理负责人等核心成员应当为本单位缴纳社保人员。",
    "question": "在施工招标过程中，投标人的资质资格条件具体包括哪些要求？这些要求如何确保投标人的核心项目管理团队成员的合规性？",
    "relevant_para_ids": [
      "8078573_T03"
    ]
  },
  {
    "text": "第二条 第二条本市行政区域内农村集体资产管理及其监督等活动，适用本条例。本条例所称农村集体资产，是指乡镇、村、组农村集体经济组织全体成员集体所有的资产。本条例所称农村集体经济组织，是指乡镇、村、组成员以生产资料集体所有制为基础建立的合作经营、民主管理、服务成员的组织。",
    "question": "在上海行政区域内，哪些类型的资产被定义为农村集体资产？这些资产由哪些级别的农村集体经济组织成员集体所有？",
    "relevant_para_ids": [
      "8116665_T03"
    ]
  },
  {
    "text": "三、 三、评标结果总得分=商务标得分（60%）+技术标得分（40%）。总得分最高的投标人为第一中标候选人，总得分次高的为第二中标候选人，以此类推。招标人可以对中标候选人提出定标需澄清的问题（如有）。附件4综合评估法（二）投标人应在投标截止时间前同时递交技术投标文件和商务投标文件。",
    "question": "在评标过程中，如果出现两个或多个投标人的总得分相同的情况，政策中是否明确规定了如何确定第一中标候选人、第二中标候选人等的顺序？如果未明确说明，应如何处理这种情况？",
    "relevant_para_ids": [
      "8092762_T24"
    ]
  },
  {
    "text": "第三十五条 第三十五条（履约监督）财政部门应当对政府采购合同的签订、履行、验收等进行监督检查，督促合同当事人全面、适当履行合同义务。",
    "question": "请问财政部门在政府采购合同履约监督中具体需要监督检查哪些环节？",
    "relevant_para_ids": [
      "8116578_T45"
    ]
  },
  {
    "text": "第九条 第九条（工程总承包再发包）工程总承包单位依法将其承接的勘察、设计或者施工依法再发包给具有相应资质企业的，可以采用招标发包或者直接发包；相应的设计、施工总承包企业可以依法将部分专业工程分包。",
    "question": "工程总承包单位在将其承接的勘察、设计或施工进行再发包时，可以选择哪些发包方式？同时，设计、施工总承包企业可以如何处理部分专业工程？",
    "relevant_para_ids": [
      "8078566_T10"
    ]
  },
  {
    "text": "前言（子段41） （1.1咨询服务方式应包括但不限于网上咨询、电话咨询和现场咨询。",
    "question": "请问咨询服务方式具体包括哪些形式？",
    "relevant_para_ids": [
      "8159010_T41"
    ]
  },
  {
    "text": "第七条 第七条 意向受让方对《意向受让申请书》填写内容及提交材料的真实性、完整性、有效性负责。受托交易服务机构应当对意向受让方提交材料的真实性、完整性、有效性、合规性进行核实，出具核实意见，并承担连带责任。",
    "question": "意向受让方和受托交易服务机构在材料提交和核实方面各自承担哪些责任？具体来说，意向受让方需要确保提交材料的哪些方面，而受托交易服务机构又需要核实哪些内容并承担何种责任？",
    "relevant_para_ids": [
      "8070469_T41"
    ]
  },
  {
    "text": "第三十八条 第三十八条（投诉处理机制）财政部门应当建立供应商投诉处理机制，及时、有效地处理供应商的投诉，防范政府采购风险，依法维护政府采购相关当事人的合法权益。",
    "question": "财政部门在建立供应商投诉处理机制时应遵循哪些具体要求？",
    "relevant_para_ids": [
      "8116578_T48"
    ]
  },
  {
    "text": "第八条 第八条 技术交易凭证出具后，相关主体提出技术交易双方在技术交易过程中存在主体不合法、程序不合规、提交虚假材料等违规情形，经确认出具技术交易凭证的前提条件不能成立时，上海技术交易所应当撤销该项目的技术交易凭证，同时在网站上予以公告。",
    "question": "上海技术交易所在何种情况下应当撤销技术交易凭证，并需要履行哪些公告程序？",
    "relevant_para_ids": [
      "8070469_T81"
    ]
  },
  {
    "text": "第五条（子段1-1） 第五条优化产业用地空间布局（一）按照“产业基地-产业社区-零星工业地块”三级体系优化产业用地空间布局，突出各类产业空间的功能定位和用地结构引导。优化产业用地空间布局，按照“产业基地-产业社区-零星工业地块”规划体系引导，产业基地以制造业功能为主，产业社区强调产城融合、功能复合，零星工业地块以保障现状企业生产为主。新增产业项目用地原则上布局在产业基地、产业社区内，存量产业项目按照所在区域规划实施差别化管理。（二）根据产业需求核定产业用地容积率、建筑高度。工业用地容积率一般不低于2.0，使用特殊工艺的工业用地容积率可根据实际情况确定。研发用地可参照同地区的商业及办公用地确定容积率，其中通用类研发用地容积率不低于3.0。鼓励产业用地混合利用。单一用途产业用地内，可建其他产业用途和生活配套设施的比例不超过地上建筑总量的30%，其中用于零售、餐饮、宿舍等生活配套设施的比例不超过地上建筑总量的15%。鼓励功能用途互利的用地混合布置，强化公共服务设施和市政基础设施的功能混合。产业基地、产业社区内整体统筹绿地的规模和布局，鼓励集中布局复合利用。园区管理机构或其他主管部门可根据绿化部门审定的园区绿化专项规划，核定单个产业项目绿地率。（三）鼓励提高产业用地利用效率，推行区域评估，简化规划调整程序，产业用地容积率、建筑高度等规划参数，按照相关规定适用详细规划实施深化程序，涉及控制性详细规划调整的，由各区审核实施方案，按规定程序上报审批。（一）按照“产业基地-产业社区-零星工业地块”三级体系优化产业用地空间布局，突出各类产业空间的功能定位和用地结构引导。区总体规划划定产业基地和产业社区的边界，产业用地以空间规划为引导，向产业基地、产业社区集聚，。新增产业项目用地原则上布局在产业基地、产业社区内。按照高质量产业发展标准，确定产业基地、产业社区外的规划保留零星工业地块。产业基地以制造业功能为主，其中工业用地面积占比应达到70%以上；将承载国家战略功能的先进制造业基地予以长期锁定并提升能级，形成代表国内制造业最高水平的产业基地。（二）产业基地以制造业功能为主，着力提升能级，其中工业用地面积占比应达到70%以上，打造；将承载国家战略功能、代表国内制造业最高水平的先进制造业基地予以长期锁定并提升能级，形成代表国内制造业最高水平的产业基地。产业社区强调功能复合，其中工业仓储用地占比控制在50%左右，可",
    "question": "根据政策第五条，产业基地和产业社区在产业用地空间布局和功能定位上有哪些具体要求？新增产业项目用地应如何布局？",
    "relevant_para_ids": [
      "8116524_T12"
    ]
  },
  {
    "text": "第十五条 第十五条（诚信管理）按照建立健全信用体系的要求，根据市场主体分类分级的动态信用状况，通过信用信息档案和交换共享机制，依法限制或禁止失信主体以直接或间接方式参与本市建设用地使用权交易活动，强化对市场主体的监管，推进土地交易市场信用体系建设，构建公平诚信的市场环境。",
    "question": "根据政策第十五条，在建设用地使用权交易活动中，如何通过信用信息档案和交换共享机制来限制或禁止失信主体参与交易，以及这一措施对构建公平诚信的市场环境有何具体作用？",
    "relevant_para_ids": [
      "8116483_T19"
    ]
  },
  {
    "text": "第十条 第十条 见证人员管理见证人员应遵守以下规定：（一）应当按照相关领域交易制度规则，完整记录保存相关交易数据，维护正常交易秩序。（二）发现违法违规行为应当及时提醒、记录、保存证据，立即报告并配合有关行政监管部门调查处理。（三）充分运用现代信息技术手段，加强对各类交易活动的监测分析，及时发现并报告围标串标、弄虚作假等违法违规行为线索，为有关行政监管部门、国资监管机构开展智慧监管提供支撑。（四）自觉遵守国家法律法规和交易中心各项规章制度，主动维护中心声誉和利益，不得从事任何有损中心声誉和利益的行为。（五）尊重客户，着装整洁，精神饱满，文明用语，耐心服务，礼貌待人，做到诚恳、谦恭、和善、有分寸，展示良好作风和形象。（六）严格遵守保密规定，重要文件、资料要及时存放，妥善保管。（七）未经批准，不得利用职务之便对外界传播或泄露重要资料、数据和信息。（八）工作期间，不擅离岗位、不电话闲聊、不看与工作无关的书籍、不玩电脑游戏、不浏览与工作无关的网页。（九）监控期间禁止接待与业务无关的人员，不得允许外来人员进入监控室内。（十）存有业务信息、保密资料的电脑应设置密码管理，杜绝无关人员开机操作。（十一）未经授权，不得行使任何审批、备案、监管、处罚等行政监督管理职能。",
    "question": "见证人员在发现违法违规行为时，应当采取哪些具体措施？这些措施如何体现对交易秩序的维护和对行政监管部门的配合？",
    "relevant_para_ids": [
      "8068725_T11"
    ]
  },
  {
    "text": "第四条 第四条 见证原则见证人员应遵循统一标准、客观公正、及时高效的原则，立足公共服务定位，做好见证工作。",
    "question": "在执行见证工作时，见证人员需要遵循哪些具体原则？这些原则如何体现其公共服务定位？",
    "relevant_para_ids": [
      "8068725_T05"
    ]
  },
  {
    "text": "第二十条 第二十条【身份冻结】专家有下列情形之一的,市中心将冻结其专家身份:(一)涉嫌在评标评审开始前泄露自己或他人参评信息的(包括但不限于评标评审的时间、地点、参与者等),自发现之日起冻结其专家身份12个月。(二)专家年度考评结果为不合格的,冻结其专家身份6个月。(三)个人信息发生变化后未及时变更的。(四)不能履行本规则要求的专家义务的。(五)因涉嫌违法犯罪,正在接受公安部门、司法部门、监察部门调查审讯或审理的。(六)未按要求完成当年度培训的。专家被冻结期间无法参与评标评审。因存在前款第(三)至(六)条所列情形的,自该情形消失之日起市中心解除身份冻结,专家应将情形消失情况及时书面告知市中心。",
    "question": "专家在哪些情况下会被市中心冻结其专家身份？冻结期限分别是多长？在哪些情况下冻结会立即解除，以及专家需要履行什么程序来解除冻结？",
    "relevant_para_ids": [
      "8068679_T26"
    ]
  },
  {
    "text": "第四条 第四条上海局集团公司在市交易中心的交易项目原则上采用业主自主招标方式，在项目可研批复时明确由建设单位自主招标，招标人应按照业主自主招标的要求，配备专业技术人员和相关注册人员，满足建设单位自主招标的条件和要求。",
    "question": "根据上海局集团公司在市交易中心的交易项目原则上采用业主自主招标方式的规定，招标人需要满足哪些具体条件才能进行自主招标？",
    "relevant_para_ids": [
      "8068760_T05"
    ]
  },
  {
    "text": "第六条 第六条规定提前预约隔夜评标场地或评标委员会（评审小组）在当日市交易中心开放使用时间内尚未出具评标报告的，且确需延长至次日或多日的，市交易中心根据隔夜评标场地运行实际统筹安排。如市交易中心交易场地可以满足隔夜评标项目场地需要的，由市交易中心工作人员通知发起方、中介机构和监督人做好隔夜评标准备，并由发起方、中介机构填写《临时隔夜评标申请表》申请预约隔夜评标场地。",
    "question": "当评标委员会（评审小组）在当日市交易中心开放时间内未能完成评标工作并出具评标报告时，如何申请延长评标时间至次日或多日？具体需要哪些步骤和文件？",
    "relevant_para_ids": [
      "8068757_T10"
    ]
  },
  {
    "text": "第十六条 第十六条交易分平台应当结合业务实际，按照“及时上报、扁平沟通、迅速响应、快速处理”的原则，制定数据异常的反馈处置预案。预案内容包括但不限于因数据异常等情形的反馈处置工作程序、职责分工、时限要求、经办联系人等。交易分平台应当在反馈处置预案制定后十个工作日内，报行业主管部门备案，同步报平台协调机制办公室备案。",
    "question": "交易分平台在制定数据异常的反馈处置预案时，需要包含哪些具体内容？此外，预案制定后应在多少个工作日内向哪些部门进行备案？",
    "relevant_para_ids": [
      "8159714_T17"
    ]
  },
  {
    "text": "第七条 第七条 保函出具机构应当具备以下条件：（一）依法依规开展经营活动，近3年内在经营活动中无重大违法违规记录及重大违约事件；（二）具备承保投标保证担保（保险）的资质，其行为符合相关法律、法规和规章规定；（三）出具的投标电子保函应符合交易中心相关公共资源交易工作要求；（四）具有与交易平台数据实现对接的保函电子平台，能实现投标电子保函信息传输和保密功能，并经联调测试合格；（五）满足交易平台合规、稳定运行所必须的其他条件。",
    "question": "保函出具机构在申请承保投标保证担保（保险）业务时，需要满足哪些具体的资质和条件要求？",
    "relevant_para_ids": [
      "8068417_T08"
    ]
  },
  {
    "text": "第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。",
    "question": "专家在评标评审活动中应当回避哪些具体情形？如果专家未主动回避，招标人、采购人或相关代理机构应如何处理？",
    "relevant_para_ids": [
      "8068679_T22"
    ]
  },
  {
    "text": "第四条 第四条【职责分工】发起方、中介机构负责隔夜评标活动的组织实施。发起方可以委托项目监管人员（以下简称“监督人”）负责全程监督隔夜评标活动。发起方、中介机构、评标（评审）专家、发起方评委和监督人（以下统称“进场人员”）均应严格遵守市交易中心的场地使用规定。市交易中心负责隔夜评标活动的现场和相关设施设备的保障及维护。",
    "question": "在隔夜评标活动中，发起方、中介机构、评标（评审）专家、发起方评委和监督人（统称“进场人员”）需要遵守哪些具体规定？市交易中心在活动中承担哪些保障和维护职责？",
    "relevant_para_ids": [
      "8068757_T05"
    ]
  },
  {
    "text": "第十条 第十条全体成员应当出席全体会议。因病或其他特殊原因不能出席的，应当向组长书面请假，并明确专人代替出席会议。代替出席会议的参会人员负有传达会议内容、落实会议要求的责任。平台协调机制可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加全体会议。",
    "question": "根据政策第十条，如果一名成员因特殊原因无法出席全体会议，需要履行哪些程序？替代参会人员需要承担哪些责任？",
    "relevant_para_ids": [
      "8159714_T11"
    ]
  },
  {
    "text": "第四条 第四条平台协调机制主要承担以下职责：（一）研究落实上海市公共资源交易整合共享议事协调机制、上海市公共资源交易整合共享议事协调机制办公室交办的工作任务，和行业主管部门通过协调机制办公室交办的工作任务。（二）研究“一网交易”平台建设、运营、维护和制度体系建设。（三）研究开发利用“一网交易”数据，开展平台交易数据分析信息解读与共享，研究提出上海市宏观经济情况和形势研判的意见建议和措施。（四）协同优化“一网交易”营商环境，营造公开透明的市场环境、公正有序的法治环境和高效便捷的服务环境，努力降低交易成本，开展信用监管、创新服务监管、推进区域化合作等相关工作。（五）协同提升“一网交易”服务功能，开展平台优化并向分平台赋能，持续丰富优化总、分平台见证、场所、信息、档案、专家抽取等服务内容。（六）协同推进“一网交易”信用体系建设，交流平台交易数据归集和平台运行质量，共享对交易主体、中介机构及评标评审专家等的信用记分评估结果。（七）组织研讨“一网交易”平台建设的重大问题、重要事项。",
    "question": "根据政策编号【8159714_T05】第四条，平台协调机制在“一网交易”平台的信用体系建设中具体承担哪些职责？这些职责如何与其他职责（如数据开发利用、营商环境优化等）协同推进？",
    "relevant_para_ids": [
      "8159714_T05"
    ]
  },
  {
    "text": "第二十二条 第二十二条【合同签署】发起方和中标人（成交单位）应当在规定的时间内按照交易公告、交易文件和中标人（成交单位）的投标（响应）文件订立书面交易合同，并将交易合同电子件通过市交易平台上传。",
    "question": "发起方和中标人（成交单位）在签订交易合同时，需要遵循哪些具体要求？",
    "relevant_para_ids": [
      "8068756_T23"
    ]
  },
  {
    "text": "三、 三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对响应方在分平台参与交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。",
    "question": "市公共资源交易平台各分平台在无法直接适用本标准的信用记分评估工作时，应当如何操作？",
    "relevant_para_ids": [
      "8068700_T04"
    ]
  },
  {
    "text": "第六条 第六条 【申请要求】发起方、中介机构根据项目规模、技术复杂程度、投标单位数量等实际情况，预估评标当日在市交易中心开放使用时间内无法完成评标工作的，应当在预约场地时申请隔夜评标场地。申请隔夜评标场地的，发起方、中介机构应在评标（评审）开始前至少五个工作日通过市交易平台提交预约申请，申请内容包括项目编号、项目名称、预计评标时长、进场人员数量和构成等，并在评标结束后，按市交易中心收费标准支付相关费用。",
    "question": "发起方或中介机构在什么情况下需要申请隔夜评标场地？申请时需要提前多久提交预约申请，并且需要包含哪些具体内容？",
    "relevant_para_ids": [
      "8068757_T07"
    ]
  }
]