[
  {
    "text": "第十二条 第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专 家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。\n前言 上海市公共资源 “一网交易”平台 议事协调规则（试行）发布时间：2025-02-11 14:18信息来源：综合采购浏览次数：第一章总则",
    "question": "根据提供的政策内容，我将生成一个具体的问题，并指出不合适的部分：不合适的政策编号：无（两条政策内容关联性强，均可用于生成问题）生成的问题如下：根据上海市公共资源“一网交易”平台的相关规定，采购人或代理机构在专家抽取系统中进行专家抽取时，应当遵守哪些时间限制？专家确认参与评标评审活动的流程是怎样的？专家名单解密的具体时间点是什么？",
    "relevant_para_ids": [
      "8159714_T01",
      "8068679_T16"
    ]
  },
  {
    "text": "第二条 第二条 【适用范围】本指引适用于在市交易中心进场交易的公共资源交易项目。\n第六条 第六条 一般见证服务市交易中心一般见证服务包括以下内容。（一）身份及项目信息核验通过系统或人工核验的方式提供对于交易主体身份及其所参与项目进行确认的见证服务。（二）开标见证提供对于人员到场情况、人员违反相关管理规定的情形、其他特殊情况等的见证服务。（三）评标评审见证提供对于人员到场情况、专家回避情形、人员违反相关管理规定的情形、其他特殊情况等的见证服务。\n六、 六、市交易中心对响应方实施以下管理措施：（一）响应方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的响应方标注为紫色，通过市交易中心门户网站主动公开。（二）响应方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的响应方标注为绿色。（三）响应方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的响应方标注为黄色。市交易中心向相关响应方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）响应方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的响应方标注为橙色。市交易中心按月将评估结果为不佳的响应方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。（五）响应方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的响应方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的响应方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。",
    "question": "根据本指引，市交易中心对公共资源交易项目的适用范围是什么？一般见证服务具体包括哪些内容？市交易中心如何根据响应方的信用记分实施不同的管理措施，包括评估结果的划分标准、标注颜色以及相应的公开和上报要求是什么？不合适的政策编号：无。所有提供的政策内容均与问题相关联，且可以整合在一个问题中。",
    "relevant_para_ids": [
      "8068725_T07",
      "8068757_T03",
      "8068700_T07"
    ]
  },
  {
    "text": "第三条 第三条（释义）本细则所称市场信用记分是指市交易中心根据市交易中心发起方、响应方、评标（评审）专家、中介机构和中介机构从业人员的信用记分评估制度规定，履行信用记分程序后，相关经营主体所取得的信用分值。评估结果是指市交易中心根据信用记分评估制度规定，依据经营主体当前信用分值所进行的信用评价结论，分为优秀、良好、一般、不佳、较差五个等级。\n第四条 第四条【中心及平台职责】市交易中心负责和管理专家库,发证聘请并管理专家、维持专家评标评审现场纪律和秩序、记录专家评标评审行为等;市平台负责专家库的应用支持,建立专家抽取和管理系统,提供专家随机抽取服务。\n第六条 第六条上海局集团公司在市交易中心开展交易的项目执行国家、行业、国铁集团、上海市有关招标投标管理规定和招标文件示范文本。上海局集团公司与市交易中心配合，完善交易平台相关制度规范和功能。\n四、 四、请各分平台对照本清单所列服务模块，推动对接和应用，不断加强总分平台对外服务协同。",
    "question": "根据提供的政策内容，我将生成一个具体的问题，并指出不合适的政策编号：不合适的政策编号：'8169999_T04'（因为该政策内容是关于分平台对接服务模块的，与其他政策内容关联性不强，难以整合到同一个问题中）。基于剩余的政策内容，生成的问题如下：\"根据第三条和第四条政策内容，市交易中心在市场信用记分评估制度和专家库管理方面有哪些具体职责？同时，根据第六条政策，上海局集团公司在市交易中心开展交易的项目需要遵循哪些规定，并与市交易中心如何配合以完善交易平台？\"这个问题的设计旨在涵盖第三条和第四条关于信用记分评估制度和专家库管理的职责，以及第六条关于上海局集团公司与市交易中心在交易项目规定和平台完善方面的合作要求。",
    "relevant_para_ids": [
      "8159720_T05",
      "8068679_T06",
      "8169999_T04",
      "8068760_T07"
    ]
  },
  {
    "text": "第三十三条 第三十三条【解释主体】本办法由市交易中心负责解释。\n第一条 第一条 为了规范本市公共资源交易电子保函管理，保障交易各方合法权益，根据《关于深化公共资源交易平台整合共享指导意见的通知》（国办函﹝2019﹞41号）等有关规定，结合实际，制定本办法。\n第七条 第七条进入市交易中心开展交易的项目按双方商定的交易流程（详见附件）执行，流程的交易表格和数据由上海局集团公司和市交易中心按照双方权责办理。\n第二十八条 第二十八条【投诉处理】交易主体可以通过市交易平台依法向行业主管部门投诉。第四章 档案管理",
    "question": "根据《关于深化公共资源交易平台整合共享指导意见的通知》等有关规定，本市公共资源交易电子保函管理的目的是什么？进入市交易中心开展交易的项目应如何执行交易流程？交易主体若对交易过程有异议，应如何进行投诉处理？",
    "relevant_para_ids": [
      "8068760_T08",
      "8068756_T34",
      "8068417_T02",
      "8068756_T29"
    ]
  },
  {
    "text": "第四条 第四条平台协调机制主要承担以下职责：（一）研究落实上海市公共资源交易整合共享议事协调机制、上海市公共资源交易整合共享议事协调机制办公室交办的工作任务，和行业主管部门通过协调机制办公室交办的工作任务。（二）研究“一网交易”平台建设、运营、维护和制度体系建设。（三）研究开发利用“一网交易”数据，开展平台交易数据分析信息解读与共享，研究提出上海市宏观经济情况和形势研判的意见建议和措施。（四）协同优化“一网交易”营商环境，营造公开透明的市场环境、公正有序的法治环境和高效便捷的服务环境，努力降低交易成本，开展信用监管、创新服务监管、推进区域化合作等相关工作。（五）协同提升“一网交易”服务功能，开展平台优化并向分平台赋能，持续丰富优化总、分平台见证、场所、信息、档案、专家抽取等服务内容。（六）协同推进“一网交易”信用体系建设，交流平台交易数据归集和平台运行质量，共享对交易主体、中介机构及评标评审专家等的信用记分评估结果。（七）组织研讨“一网交易”平台建设的重大问题、重要事项。",
    "question": "根据上海市公共资源交易平台协调机制的职责规定，该机制在落实上级交办任务、推进“一网交易”平台建设与运营、利用平台数据支持宏观经济研判、优化营商环境、提升服务功能、推进信用体系建设以及研讨重大问题等方面具体承担哪些职责？ 说明：该问题涵盖了政策中所有七项职责内容，要求回答平台协调机制在各个方面的具体任务和职责范围。",
    "relevant_para_ids": [
      "8159714_T05"
    ]
  },
  {
    "text": "第六条 第六条平台协调机制建立联络员制度。平台协调机制联络员一般由总、分平台运行服务机构的业务协调和信息技术工作负责人担任。成员应当将联络员信息向办公室书面报备。\n第三条 第三条 本办法所指投标电子保函（包括但不限于银行保函、担保保函、保险单）是指投标人按照招标文件规定，由保函出具机构（包括但不限于银行、担保公司、保险公司）采用电子签名技术，以数据电文为介质通过保函电子平台向投标人开具的与投标保证金具有同等法律效力的公共资源交易担保凭证。",
    "question": "根据提供的政策内容，我将生成一个具体的问题，并指出不合适的政策编号。不合适的政策编号：无（两条政策内容均适合生成问题）生成的问题如下：根据《平台协调机制建立联络员制度》和《投标电子保函管理办法》的相关规定，平台协调机制的联络员应由哪些人员担任？联络员信息需要向哪个部门报备？同时，投标电子保函的定义是什么？它包括哪些形式？保函出具机构有哪些？",
    "relevant_para_ids": [
      "8159714_T07",
      "8068417_T04"
    ]
  },
  {
    "text": "一、 一、为加强发起方的主体责任意识、规范交易行为，优化营商环境，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。\n第十九条 第十九条 本办法由交易中心负责解释。\n第二条 第二条上海市公共资源“一网交易”平台议事协调机制（以下简称“平台协调机制”）由组长、副组长、成员组成。组长由上海市公共资源交易中心（以下简称“市交易中心”）主要领导担任，副组长由市交易中心分管领导担任，成员由各分平台运行服务机构负责人担任。平台协调机制下设办公室，平台协调机制办公室（以下简称“办公室”）设在市交易中心。",
    "question": "根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，上海市公共资源交易中心制定了什么标准以加强发起方的主体责任意识、规范交易行为？同时，上海市公共资源“一网交易”平台议事协调机制由哪些人员组成，其办公室设在何处？",
    "relevant_para_ids": [
      "8159714_T03",
      "8068690_T02",
      "8068417_T20"
    ]
  },
  {
    "text": "第十二条 第十二条本交易指引自2023年7月5日起执行。\n第十二条 第十二条 【提前告知】发起方、中介机构应就本次隔夜评标的相关注意事项提前告知评标（评审）专家、发起方评委。\n第九条 第九条 【临时申请取消】发起方、中介机构未按本指引",
    "question": "根据政策规定，发起方和中介机构在执行隔夜评标时需要提前告知哪些注意事项？同时，在什么情况下发起方和中介机构可以临时申请取消相关流程？",
    "relevant_para_ids": [
      "8068757_T15",
      "8068757_T11",
      "8068760_T13"
    ]
  },
  {
    "text": "第三十四条 第三十四条【试行日期】本办法自发布之日起试行，试行期两年。上海市公共资源交易中心2024年1月29日\n第八条 第八条 保函出具机构出现以下情形之一的，交易中心取消其出具投标电子保函资格，取消期限不得少于3年。（一）出现财务状况恶化或重大违法违规情况的；（二）存在较大运营风险的；（三）没有按照管理协议承诺履行相应责任和义务的；（四）因其自身原因影响公共资源交易项目招投标活动正常进行的；（五）赔付不及时的；（六）其他应当取消资格的情况。\n三、 三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对中介机构和从业人员在分平台开展交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。\n五、 五、专家管理",
    "question": "根据上海市公共资源交易中心发布的政策，保函出具机构在哪些情况下会被取消投标电子保函资格？取消期限是多久？此外，市公共资源交易平台各分平台如何对中介机构和从业人员进行信用记分评估？如果分平台无法适用标准，应如何处理？不合适的政策编号：- '8068756_T35'（仅包含“专家管理”标题，无具体内容，无法生成问题）说明：- 政策编号 '8068679_T23' 提供了试行日期和期限，可在问题中提及。- 政策编号 '8068688_T04' 详细列出了取消保函出具机构资格的情形及期限，是问题的主要内容。- 政策编号 '8068417_T09' 涉及分平台的信用记分评估标准，与保函资格取消政策有一定关联性，可合并提问。- 政策编号 '8068756_T35' 因内容不完整，无法生成有效问题，故排除。",
    "relevant_para_ids": [
      "8068679_T23",
      "8068688_T04",
      "8068417_T09",
      "8068756_T35"
    ]
  },
  {
    "text": "第十七条 第十七条总、分平台一旦发现或获悉，在对外公布数据或系统归集数据中存在异常的，应当在发现当日主动协调，并在一个工作日内完成处置。因总、分平台报送数据异常，需要在市交易平台官网或全国公共资源交易平台、中国招标投标公共服务平台等国家平台进行数据修改的，相关成员应当在发现当日主动上报办公室，并及时更新进展，原则上应当在三个工作日内完成处置。在处置过程中因数据异常产生舆情扩散、国家考核扣分等较大负面影响的，办公室应当在发现当日向相关行业主管部门、上海市公共资源交易整合共享工作协调机制办公室上报，寻求协助指导。\n一、 一、货物、服务类业务（一）机电设备国内招标机电设备国内招标交易服务收费实行政府定价，按照《上海市发展和改革委员会关于制定上海市公共资源交易中心机电设备国内招标交易服务收费标准的通知》（沪发改价调〔2023〕3号）收取交易服务费，自2023年7月1日起施行（详见表1）。表1 机电设备国内招标收费标准（分段递减累计）项目每宗中标金额收费费率500（含）万元以下部分1.3‰500-3000（含）万元部分1.2‰3000-6000（含）万元部分1.0‰6000-10000（含）万元部分0.8‰10000万元以上部分0.6‰1、服务费按宗收费，由招标人、中标人共同支付（各50%），双方有合同及招标公告约定的从其约定。2、每宗收费不低于1000元，最高不超过25万元。(二)其他货物及服务采购参照机电设备国内招标收费标准收取交易服务费（详见表1），自2023年5月1日起施行。\n第九条 第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。\n第四条 第四条（工作原则）市交易中心应当秉持公平、客观、及时、审慎的原则实施场内交易信用记分。第二章 信用信息记录和信用修复",
    "question": "根据政策第十七条和第九条，总、分平台在发现数据异常时应如何处理？市交易中心在审核申请人资格时，对信息不齐全或不符合条件的申请人分别采取哪些措施？同时，关于机电设备国内招标及其他货物、服务采购的交易服务费收费标准是什么，如何执行？",
    "relevant_para_ids": [
      "8169999_T05",
      "8159699_T02",
      "8159714_T18",
      "8068679_T12"
    ]
  },
  {
    "text": "第六条 第六条规定提前预约隔夜评标场地或评标委员会（评审小组）在当日市交易中心开放使用时间内尚未出具评标报告的，且确需延长至次日或多日的，市交易中心根据隔夜评标场地运行实际统筹安排。如市交易中心交易场地可以满足隔夜评标项目场地需要的，由市交易中心工作人员通知发起方、中介机构和监督人做好隔夜评标准备，并由发起方、中介机构填写《临时隔夜评标申请表》申请预约隔夜评标场地。",
    "question": "根据第六条规定，当评标委员会（评审小组）在当日市交易中心开放使用时间内尚未出具评标报告且确需延长至次日或多日时，市交易中心如何统筹安排隔夜评标场地？如果场地可以满足需求，发起方和中介机构需要履行哪些手续来申请预约隔夜评标场地？",
    "relevant_para_ids": [
      "8068757_T10"
    ]
  },
  {
    "text": "第四条 第四条 见证原则见证人员应遵循统一标准、客观公正、及时高效的原则，立足公共服务定位，做好见证工作。\n第五条 第五条（记录方式）市交易中心记录不良行为的方式分为系统记录和人工记录。系统记录是指市交易中心依托系统识别功能，自动识别经营主体在市交易中心场地内的不良行为，并由市交易中心工作人员核实系统记录结果。人工记录是指市交易中心工作人员及时记录经营主体在市交易中心场地内的不良行为，或根据行业主管部门反馈的投诉处理结果，记录相应的不良行为。\n四、 四、请各分平台对照本清单所列服务模块，推动对接和应用，不断加强总分平台对外服务协同。",
    "question": "根据政策第四条和第五条，见证人员应遵循哪些原则进行见证工作？市交易中心记录不良行为的方式有哪些？系统记录和人工记录的具体操作流程是什么？",
    "relevant_para_ids": [
      "8159720_T05",
      "8068725_T05",
      "8169999_T06"
    ]
  },
  {
    "text": "第十一条 第十一条 投标电子保函的有效期应当与投标有效期一致。\n第十九条 第十九条 本办法由交易中心负责解释。",
    "question": "投标电子保函的有效期应当如何确定？该办法的解释权由哪个机构负责？说明：- 政策编号 '8068417_T20'（第十一条）规定了投标电子保函的有效期应当与投标有效期一致，这是问题的第一部分内容。- 政策编号 '8068417_T12'（第十九条）说明本办法的解释权由交易中心负责，这是问题的第二部分内容。- 两条政策内容关联性较强，均属于同一办法的条款，因此可以合并提问。",
    "relevant_para_ids": [
      "8068417_T20",
      "8068417_T12"
    ]
  },
  {
    "text": "第三条 第三条平台协调机制应当遵循充分协商、统筹协调、务实高效的工作原则。第二章 主要职责\n六、 六、市交易中心每日更新对中介机构和从业人员的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的中介机构和从业人员暂不记分。\n五、 五、本清单根据实际需要动态调整，不断提高总平台为分平台赋能的服务质量。\n第二条 第二条本交易指引适用于上海局集团公司管理的铁路建设项目在市交易中心进行的施工、监理、物资和咨询服务等项目招标投标等交易活动。经中国国家铁路集团有限公司（以下简称“国铁集团”）或上海局集团公司批准，在市交易中心开展交易的其他建设项目可参照执行。",
    "question": "根据提供的政策内容，我将生成一个问题，并指出不合适的政策编号：不合适的政策编号：无（所有政策内容均可以关联并生成问题）【问题】：根据上海局集团公司管理的铁路建设项目在市交易中心进行的施工、监理、物资和咨询服务等项目招标投标等交易活动的要求，平台协调机制应遵循哪些工作原则？市交易中心如何动态更新和管理中介机构及从业人员的信用记分？此外，本交易指引适用的建设项目清单是否会根据实际需要进行动态调整，以提升总平台为分平台赋能的服务质量？",
    "relevant_para_ids": [
      "8159720_T06",
      "8068760_T03",
      "8068688_T07",
      "8159714_T04"
    ]
  },
  {
    "text": "第一条 第一条为规范中国铁路上海局集团有限公司（以下简称“上海局集团公司”）在上海市公共资源交易中心（以下简称“市交易中心”）开展铁路建设项目招标投标等交易活动，保证铁路建设项目招标投标等交易活动公开、公平、公正和诚实信用开展，制定本交易指引。\n第八条 第八条 【临时申请】发起方、中介机构未按本指引\n四、 四、信用记分满分100分，采取扣分制。按照中介机构和从业人员不良行为的情节轻重及造成不良后果严重程度，单次扣分分值分为1分、3分、5分、10分、15分、20分、30分、100分，共八个等级。在一个评估周期内，同一中介机构或同一从业人员有两次及以上不良行为的，应当分别计算，累计扣分。\n第四条 第四条【职责分工】发起方、中介机构负责隔夜评标活动的组织实施。发起方可以委托项目监管人员（以下简称“监督人”）负责全程监督隔夜评标活动。发起方、中介机构、评标（评审）专家、发起方评委和监督人（以下统称“进场人员”）均应严格遵守市交易中心的场地使用规定。市交易中心负责隔夜评标活动的现场和相关设施设备的保障及维护。",
    "question": "根据《上海局集团公司铁路建设项目招标投标交易指引》，在上海市公共资源交易中心开展铁路建设项目招标投标活动时，如何规范信用记分制度（包括扣分等级和累计扣分规则）？同时，隔夜评标活动的职责分工如何明确（包括发起方、中介机构、监督人及市交易中心各自的职责），以及进场人员需要遵守哪些规定？",
    "relevant_para_ids": [
      "8068688_T05",
      "8068757_T09",
      "8068757_T05",
      "8068760_T02"
    ]
  },
  {
    "text": "四、 四、信用记分满分100分，采取扣分制。按照响应方不良行为的情节轻重及造成不良后果严重程度，单次扣分分值分为1分、3分、5分、10分、15分、20分、30分、100分，共八个等级。在一个评估周期内，同一响应方有两次及以上不良行为的，应当分别计算，累计扣分。\n第十条 第十条（查询方式）信用信息查询采取实名制。经营主体实名注册并登录总门户网站后，可以通过“信用查询”页面输入查询条件，查询自身及其他发起方、响应方、中介机构和中介机构从业人员的场内交易信用信息。场内交易信用信息是指经营主体的基本信息和包括预估信用记分修复时间、违规行为、评估结果、扣分分值、信用记分时间等在内的市场信用信息。\n第十一条 第十一条全体会议主要对总、分平台运行整体情况作阶段性总结回顾，并围绕业务协调开展、系统运维升级、资源整合共享、制度框架设计、创新优化等，开展经验交流并提出下一步工作建议。",
    "question": "根据政策规定，信用记分采取扣分制，单次扣分分值分为八个等级，同一评估周期内不良行为需累计扣分。同时，信用信息查询需实名制，经营主体可通过总门户网站查询包括扣分分值、信用记分时间等在内的场内交易信用信息。请问，在信用记分制度下，如何具体实施扣分操作？经营主体在查询信用信息时，需要提供哪些条件？",
    "relevant_para_ids": [
      "8169999_T11",
      "8068700_T05",
      "8159714_T12"
    ]
  },
  {
    "text": "第六条 第六条上海局集团公司在市交易中心开展交易的项目执行国家、行业、国铁集团、上海市有关招标投标管理规定和招标文件示范文本。上海局集团公司与市交易中心配合，完善交易平台相关制度规范和功能。",
    "question": "根据提供的政策内容，生成的问题如下：上海局集团公司在市交易中心开展交易的项目需要遵守哪些招标投标管理规定和示范文本？同时，上海局集团公司与市交易中心如何配合来完善交易平台的相关制度规范和功能？",
    "relevant_para_ids": [
      "8068760_T07"
    ]
  },
  {
    "text": "第一条 第一条（目的依据）为规范上海市公共资源交易中心（以下简称“市交易中心”）场内交易信用记分工作，维护发起方、响应方、评标（评审）专家、中介机构和中介机构从业人员（以下统称“经营主体”）在交易活动中的合法权益，根据《上海市公共资源交易管理办法》《上海市公共资源场内交易信用记分管理办法（试行）》等规定，结合市交易中心实际，制定本细则。\n第三十四条 第三十四条【试行日期】本办法自发布之日起试行，试行期两年。上海市公共资源交易中心2024年1月29日\n第十二条 第十二条（信用信息公开）经营主体可以通过总门户网站“公开专栏”中“信用标注公开”一栏查看发起方、响应方和中介机构的评估结果。",
    "question": "根据《上海市公共资源交易管理办法》和《上海市公共资源场内交易信用记分管理办法（试行）》等规定，上海市公共资源交易中心（以下简称“市交易中心”）制定了场内交易信用记分工作细则，旨在规范信用记分工作并维护经营主体的合法权益。请问：1. 该信用记分细则的试行日期和试行期限是什么？2. 经营主体可以通过市交易中心的哪个渠道查看发起方、响应方和中介机构的评估结果？",
    "relevant_para_ids": [
      "8169999_T13",
      "8068756_T35",
      "8169999_T02"
    ]
  },
  {
    "text": "第五条 第五条【场所共享】鼓励交易分平台、交易分中心使用市交易中心隔夜评标场地开展评标（评审）活动。第二章 申请规则\n七、 七、市交易中心对中介机构和从业人员实施以下管理措施：（一）中介机构和从业人员信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的中介机构标注为紫色，通过市交易中心门户网站主动公开，优先邀请其参加市交易中心组织的业务研讨、制度调研等活动。从业人员评估结果为优秀的，市交易中心按年度书面通知其所属中介机构。（二）中介机构和从业人员信用记分低于（不含）95分，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的中介机构标注为绿色。（三）中介机构和从业人员信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的中介机构标注为黄色。市交易中心向相关中介机构和从业人员作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）中介机构或从业人员的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的中介机构标注为橙色。市交易中心按月将评估结果为不佳的中介机构和从业人员信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括中介机构和从业人员基本信息、信用记分及评估结果、不良行为记录等。（五）中介机构信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的中介机构标注为红色，将其列入不受欢迎中介机构并通过市交易中心门户网站公开。市交易中心按月将不受欢迎中介机构名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括中介机构和从业人员基本信息、信用记分及评估结果、不良行为记录等。\n第十五条 第十五条异议申请主体范围的；（三）异议申请材料不符合格式要求或不齐全的；（四）异议申请未按规定路径提交的；（五）异议申请材料与项目无关或无效的；（六）经营主体拒不配合市交易中心对异议事项进行核查的；（七）异议申请重复提交的；（八）市交易中心给出异议处理结果后或经营主体要求撤回异议后，以同一事项、同一理由再次提出异议的；（九）一年内提出三次及以上异议均查无实据的；（十）其他不予受理的情形。",
    "question": "根据政策内容，市交易中心对中介机构和从业人员的信用记分如何进行评估？具体分为哪些等级？不同等级的评估结果对应哪些管理措施？此外，异议申请在哪些情况下不予受理？请详细说明不予受理的具体情形。",
    "relevant_para_ids": [
      "8169999_T19",
      "8068688_T08",
      "8068757_T06"
    ]
  },
  {
    "text": "第四条 第四条上海局集团公司在市交易中心的交易项目原则上采用业主自主招标方式，在项目可研批复时明确由建设单位自主招标，招标人应按照业主自主招标的要求，配备专业技术人员和相关注册人员，满足建设单位自主招标的条件和要求。\n第十九条 第十九条【专家请假】专家因个人健康或工作等原因无法评标评审的,应在市平台专家管理系统请假。专家请假分为项目请假、长期请假和短期请假。因故不能参加个别项目评标评审的专家,应至少在评标评审前24小时线上申请项目请假;连续30日以上无法参与评标评审的,应提前3日线上进行长期请假,结束之后线上申请销假;连续30日及以下无法参与评标评审的,应提前3日线上进行短期请假,自行设置起止时间。\n第五条 第五条【入库流程】(一)市交易中心可根据工作需要,不定期分批次组织专家入库工作,分为个人登记入库和推荐入库。(二)个人登记入库的,市交易中心在市平台发布征集入库公告,公告中包含但不限于申请时间及方式、资格要求以及所需材料等,申请人应在申请时间内通过市平台提出入库申请;推荐入库的，市交易中心将邀请特定人员通过市平台提出入库申请。(三)市交易中心对申请人进行入库审核。(四)审核通过的申请人应及时完成入库培训,完成培训的申请人将在市平台分批次公示。(五)公示期结束后,通过公示的申请人将由市交易中心在线发放聘书并纳入专家库管理。",
    "question": "根据第四条，上海局集团公司在市交易中心的交易项目原则上采用何种招标方式？招标人需要满足哪些条件？同时，根据第十九条，专家因故无法参加评标评审时，应如何进行请假？请假分为哪几种类型？每种类型的具体要求是什么？最后，根据第五条，市交易中心如何组织专家入库工作？入库流程包括哪些步骤？不合适的政策编号：无。所有提供的政策内容均与问题相关联，且可以生成具体问题。",
    "relevant_para_ids": [
      "8068679_T08",
      "8068679_T25",
      "8068760_T05"
    ]
  }
]