[
  {
    "text": "第十七条 第十七条采购人、采购代理机构不得向磋商小组中的评审专家作倾向性、误导性的解释或者说明。采购人、采购代理机构可以视采购项目的具体情况，组织供应商进行现场考察或召开磋商前答疑会，但不得单独或分别组织只有一个供应商参加的现场考察和答疑会。\n第十八条 第十八条磋商小组在对响应文件的有效性、完整性和响应程度进行审查时，可以要求供应商对响应文件中含义不明确、同类问题表述不一致或者有明显文字和计算错误的内容等作出必要的澄清、说明或者更正。供应商的澄清、说明或者更正不得超出响应文件的范围或者改变响应文件的实质性内容。磋商小组要求供应商澄清、说明或者更正响应文件应当以书面形式作出。供应商的澄清、说明或者更正应当由法定代表人或其授权代表签字或者加盖公章。由授权代表签字的，应当附法定代表人授权书。供应商为自然人的，应当由本人签字并附身份证明。\n第十九条 第十九条磋商小组所有成员应当集中与单一供应商分别进行磋商，并给予所有参加磋商的供应商平等的磋商机会。",
    "question": "在采购磋商过程中，采购人、采购代理机构是否可以向磋商小组中的评审专家作倾向性解释？磋商小组如何审查响应文件并要求供应商澄清？磋商小组与供应商进行磋商时应当遵循哪些原则？",
    "relevant_para_ids": [
      "8063447_T22",
      "8063447_T23",
      "8063447_T21"
    ]
  },
  {
    "text": "第十六条 第十六条合伙人可以用货币、实物、知识产权、土地使用权或者其他财产权利出资，也可以用劳务出资。合伙人以实物、知识产权、土地使用权或者其他财产权利出资，需要评估作价的，可以由全体合伙人协商确定，也可以由全体合伙人委托法定评估机构评估。合伙人以劳务出资的，其评估办法由全体合伙人协商确定，并在合伙协议中载明。\n第十七条 第十七条合伙人应当按照合伙协议约定的出资方式、数额和缴付期限，履行出资义务。以非货币财产出资的，依照法律、行政法规的规定，需要办理财产权转移手续的，应当依法办理。\n第十八条 第十八条合伙协议应当载明下列事项：（一）合伙企业的名称和主要经营场所的地点；（二）合伙目的和合伙经营范围；（三）合伙人的姓名或者名称、住所；（四）合伙人的出资方式、数额和缴付期限；（五）利润分配、亏损分担方式；（六）合伙事务的执行；（七）入伙与退伙；（八）争议解决办法；（九）合伙企业的解散与清算；（十）违约责任。",
    "question": "合伙人可以用哪些方式出资？出资义务如何履行？合伙协议应当载明哪些事项？",
    "relevant_para_ids": [
      "8063153_T24",
      "8063153_T25",
      "8063153_T26"
    ]
  },
  {
    "text": "第十五条 第十五条农村土地承包仲裁委员会应当从公道正派的人员中聘任仲裁员。仲裁员应当符合下列条件之一：（一）从事农村土地承包管理工作满五年；（二）从事法律工作或者人民调解工作满五年；（三）在当地威信较高，并熟悉农村土地承包法律以及国家政策的居民。\n第十六条 第十六条农村土地承包仲裁委员会应当对仲裁员进行农村土地承包法律以及国家政策的培训。省、自治区、直辖市人民政府农村土地承包管理部门应当制定仲裁员培训计划，加强对仲裁员培训工作的组织和指导。\n第十七条 第十七条农村土地承包仲裁委员会组成人员、仲裁员应当依法履行职责，遵守农村土地承包仲裁委员会章程和仲裁规则，不得索贿受贿、徇私舞弊，不得侵害当事人的合法权益。仲裁员有索贿受贿、徇私舞弊、枉法裁决以及接受当事人请客送礼等违法违纪行为的，农村土地承包仲裁委员会应当将其除名；构成犯罪的，依法追究刑事责任。县级以上地方人民政府及有关部门应当受理对农村土地承包仲裁委员会组成人员、仲裁员违法违纪行为的投诉和举报，并依法组织查处。",
    "question": "农村土地承包仲裁委员会聘任仲裁员需要满足哪些条件？仲裁员培训由谁负责组织和指导？仲裁员在履行职责时应当遵守哪些规定，若出现违法违纪行为将如何处理？",
    "relevant_para_ids": [
      "8063172_T22",
      "8063172_T21",
      "8063172_T23"
    ]
  },
  {
    "text": "第十七条 第十七条出现评审专家缺席、回避等情形导致评审现场专家数量不符合规定的，采购人或者采购代理机构应当及时补抽评审专家，或者经采购人主管预算单位同意自行选定补足评审专家。无法及时补足评审专家的，采购人或者采购代理机构应当立即停止评审工作，妥善保存采购文件，依法重新组建评标委员会、谈判小组、询价小组、磋商小组进行评审。\n第十八条 第十八条评审专家应当严格遵守评审工作纪律，按照客观、公正、审慎的原则，根据采购文件规定的评审程序、评审方法和评审标准进行独立评审。评审专家发现采购文件内容违反国家有关强制性规定或者采购文件存在歧义、重大缺陷导致评审工作无法进行时，应当停止评审并向采购人或者采购代理机构书面说明情况。评审专家应当配合答复供应商的询问、质疑和投诉等事项，不得泄露评审文件、评审情况和在评审过程中获悉的商业秘密。评审专家发现供应商具有行贿、提供虚假材料或者串通等违法行为的，应当及时向财政部门报告。评审专家在评审过程中受到非法干预的，应当及时向财政、监察等部门举报。\n第十九条 第十九条评审专家应当在评审报告上签字，对自己的评审意见承担法律责任。对需要共同认定的事项存在争议的，按照少数服从多数的原则做出结论。对评审报告有异议的，应当在评审报告上签署不同意见并说明理由，否则视为同意评审报告。",
    "question": "在评审专家缺席或回避导致数量不足时，采购人或代理机构应如何处理？评审专家在评审过程中需要遵守哪些纪律和原则？评审专家在评审报告上签字的法律责任是什么？",
    "relevant_para_ids": [
      "8063427_T23",
      "8063427_T24",
      "8063427_T25"
    ]
  },
  {
    "text": "第七十一条 第七十一条房产管理部门、土地管理部门工作人员玩忽职守、滥用职权，构成犯罪的，依法追究刑事责任；不构成犯罪的，给予行政处分。房产管理部门、土地管理部门工作人员利用职务上的便利，索取他人财物，或者非法收受他人财物为他人谋取利益，构成犯罪的，依法追究刑事责任；不构成犯罪的，给予行政处分。第七章　附则\n第七十二条 第七十二条在城市规划区外的国有土地范围内取得房地产开发用地的土地使用权，从事房地产开发、交易活动以及实施房地产管理，参照本法执行。\n第七十三条 第七十三条本法自1995年1月1日起施行。附件：中华人民共和国城市房地产管理法",
    "question": "房产管理部门和土地管理部门工作人员在哪些情况下需要承担刑事责任或行政处分？城市规划区外的国有土地上从事房地产开发活动应参照哪些规定执行？该法律自何时起开始施行？ ",
    "relevant_para_ids": [
      "8062649_T95",
      "8062649_T96",
      "8062649_T97"
    ]
  },
  {
    "text": "第九条 第九条涉及农村集体土地的行政决定以公告方式送达的，起诉期限自公告确定的期限届满之日起计算。\n第十条 第十条土地权利人对土地管理部门组织实施过程中确定的土地补偿有异议，直接向人民法院提起诉讼的，人民法院不予受理，但应当告知土地权利人先申请行政机关裁决。\n第十一条 第十一条土地权利人以土地管理部门超过两年对非法占地行为进行处罚违法，向人民法院起诉的，人民法院应当按照行政处罚法",
    "question": "农村集体土地的行政决定以公告方式送达的起诉期限如何计算？土地权利人对土地补偿有异议时，应如何处理？土地管理部门超过两年对非法占地行为进行处罚是否违法，应如何通过法院进行诉讼？  ",
    "relevant_para_ids": [
      "8063189_T10",
      "8063189_T11",
      "8063189_T12"
    ]
  },
  {
    "text": "第二十二条 第二十二条发包人与中标的承包人不按照招标文件和中标的承包人的投标文件订立合同的，或者发包人、中标的承包人背离合同实质性内容另行订立协议，造成工程价款结算纠纷的，另行订立的协议无效，由建设行政主管部门责令改正，并按《中华人民共和国招标投标法》\n第五十九条 第五十九条进行处罚。\n第二十三条 第二十三条接受委托承接有关工程结算咨询业务的工程造价咨询机构应具有工程造价咨询单位资质，其出具的办理拨付工程价款和工程结算的文件，应当由造价工程师签字，并应加盖执业专用章和单位公章。第六章　附 则",
    "question": "根据政策内容，以下问题涵盖了主要要求和执行细节：如何处理发包人与中标的承包人未按招标文件和投标文件订立合同或另行订立背离合同实质性内容的协议？此类行为会导致什么法律后果，并如何由建设行政主管部门进行处罚？此外，承接工程结算咨询业务的工程造价咨询机构需要具备哪些资质？其出具的工程结算文件应满足哪些签字和盖章要求？ ",
    "relevant_para_ids": [
      "8063479_T25",
      "8063479_T24",
      "8063479_T26"
    ]
  },
  {
    "text": "第八条 第八条产权转让信息公告应当明确转让方和转让标的企业基本情况。包括但不限于：（一）转让方、转让标的企业及委托会员经纪公司的名称；（二）转让标的企业性质、成立时间、注册地、所属行业、主营业务、注册资本、职工人数；（三）转让方的单位性质，及其持有转让标的企业出资比例；（四）转让标的企业出资人构成情况；（五）转让标的企业最近一个年度审计报告和最近一期财务报表中的主要财务指标数据，包括所有者权益、负债、营业收入、净利润等；（六）转让标的企业资产评估备案或者核准情况，资产评估报告中总资产、总负债、净资产评估值和审计后账面值；（七）产权转让行为的相关内部决策及批准情况。\n第九条 第九条产权转让信息公告应当明确需要受让方接受的主要交易条件。包括但不限于：（一）转让标的产权的挂牌价格；（二）转让价款支付方式，涉及分期付款的，应对首期付款比例、付款期限、价款支付保全措施提出明确要求；（三）其他可能涉及产权变更和债权债务处置的要求。\n第十条 第十条产权转让信息公告可以明确转让方根据转让标的企业的实际情况设置的受让方资格条件，包括行业准入、主体资格、管理能力、经营状况、资产规模、财务状况和商业信誉等，但不得出现具有明确指向性或者违反公平竞争原则的内容。转让标的企业为金融企业的，转让方应根据金融行业准入要求，明确受让方条件。产权交易机构应按照金融监管部门的要求，对受让方行业准入条件进行审核。产权交易机构认为必要时，可以要求转让方对确定受让方资格条件的判断标准提供政策依据、书面解释或者说明，并在产权转让信息公告中一并公布。",
    "question": "产权转让信息公告中需要明确哪些转让方和转让标的企业基本情况？需要明确哪些受让方接受的主要交易条件？转让方可以设置哪些受让方资格条件，但需要注意哪些限制和要求？",
    "relevant_para_ids": [
      "8063263_T11",
      "8063263_T09",
      "8063263_T10"
    ]
  },
  {
    "text": "第十四条 第十四条企业违反本办法规定，有下列行为之一的，由国有资产管理部门责令改正、通报批评，可以处以１０万元以下的罚款，并提请政府有关部门对企业领导人员和直接责任人员按照规定给予纪律处分：（一）在规定期限内不办理产权登记的；（二）隐瞒真实情况、未如实办理产权登记的；（三）不按照规定办理产权年度检查登记的；（四）伪造、涂改、出卖或者出借国有资产产权登记表的。\n第十五条 第十五条国有资产管理部门工作人员在办理产权登记中玩忽职守、徇私舞弊、滥用职权、谋取私利，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。\n第十六条 第十六条军队企业的国有资产产权登记管理办法，由中国人民解放军总后勤部会同国务院国有资产管理部门参照本办法制定。",
    "question": "企业违反产权登记规定会受到哪些处罚？国有资产管理部门工作人员在办理产权登记中若存在违法行为会面临怎样的法律责任？军队企业的国有资产产权登记管理办法由谁制定？",
    "relevant_para_ids": [
      "8063264_T15",
      "8063264_T17",
      "8063264_T16"
    ]
  },
  {
    "text": "第六条 第六条企业有下列行为之一的，应当对相关资产进行评估：（一）整体或者部分改建为有限责任公司或者股份有限公司；（二）以非货币资产对外投资；（三）合并、分立、破产、解散；（四）非上市公司国有股东股权比例变动；（五）产权转让；（六）资产转让、置换；（七）整体资产或者部分资产租赁给非国有单位；（八）以非货币资产偿还债务；（九）资产涉讼；（十）收购非国有单位的资产；（十一）接受非国有单位以非货币资产出资；（十二）接受非国有单位以非货币资产抵债；（十三）法律、行政法规规定的其他需要进行资产评估的事项。\n第七条 第七条企业有下列行为之一的，可以不对相关国有资产进行评估：（一）经各级人民政府或其国有资产监督管理机构批准，对企业整体或者部分资产实施无偿划转；（二）国有独资企业与其下属独资企业（事业单位）之间或其下属独资企业（事业单位）之间的合并、资产（产权）置换和无偿划转。",
    "question": "企业进行整体或部分改建为有限责任公司或股份有限公司、以非货币资产对外投资、合并、分立、破产、解散等行为时，是否需要对这些相关资产进行评估？哪些情况下企业可以不对相关国有资产进行评估？",
    "relevant_para_ids": [
      "8063489_T07",
      "8063489_T08"
    ]
  },
  {
    "text": "第二十四条 第二十四条评标结束后，公证员应宣读公证词，对整个招标投标活动的真实性、合法性予以证明。\n第二十五条 第二十五条有下列情况之一者，公证员应终止现场监督的公证活动：（一）招标方（受托招标方）擅自变更原定招标文件内容、违背招标程序、原则和其他有关规定，经指出不予纠正的；（二）招标中出现舞弊行为的。\n第二十六条 第二十六条公证处应在公证员宣读公证词后的七日内出具公证书。宣读现场公证词的时间为公证书的生效时间。",
    "question": "评标结束后公证员如何证明招标投标活动的真实性、合法性？在哪些情况下公证员应终止现场监督的公证活动？公证处应在何时出具公证书，公证书的生效时间是什么时候？",
    "relevant_para_ids": [
      "8063499_T33",
      "8063499_T34",
      "8063499_T32"
    ]
  },
  {
    "text": "第三十三条 第三十三条负有编制部门预算职责的部门在编制下一财政年度部门预算时，应当将该财政年度政府采购的项目及资金预算列出，报本级财政部门汇总。部门预算的审批，按预算管理权限和程序进行。\n第三十四条 第三十四条货物或者服务项目采取邀请招标方式采购的，采购人应当从符合相应资格条件的供应商中，通过随机方式选择三家以上的供应商，并向其发出投标邀请书。\n第三十五条 第三十五条货物和服务项目实行招标方式采购的，自招标文件开始发出之日起至投标人提交投标文件截止之日止，不得少于二十日。",
    "question": "如何确保负有编制部门预算职责的部门在编制下一财政年度部门预算时，将政府采购的项目及资金预算列出并报本级财政部门汇总？对于采取邀请招标方式采购的货物或服务项目，采购人应如何从符合资格条件的供应商中选择三家以上并通过随机方式发出投标邀请书？货物和服务项目实行招标方式采购时，招标文件发出至投标截止的最短时间要求是多少？",
    "relevant_para_ids": [
      "8063184_T37",
      "8063184_T38",
      "8063184_T36"
    ]
  },
  {
    "text": "第四十四条 第四十四条以出让方式取得土地使用权的，转让房地产后，受让人改变原土地使用权出让合同约定的土地用途的，必须取得原出让方和市、县人民政府城市规划行政主管部门的同意，签订土地使用权出让合同变更协议或者重新签订土地使用权出让合同，相应调整土地使用权出让金。\n第四十五条 第四十五条商品房预售，应当符合下列条件：（一）已交付全部土地使用权出让金，取得土地使用权证书；（二）持有建设工程规划许可证；（三）按提供预售的商品房计算，投入开发建设的资金达到工程建设总投资的百分之二十五以上，并已经确定施工进度和竣工交付日期；（四）向县级以上人民政府房产管理部门办理预售登记，取得商品房预售许可证明。商品房预售人应当按照国家有关规定将预售合同报县级以上人民政府房产管理部门和土地管理部门登记备案。商品房预售所得款项，必须用于有关的工程建设。\n第四十六条 第四十六条商品房预售的，商品房预购人将购买的未竣工的预售商品房再行转让的问题，由国务院规定。",
    "question": "根据政策内容，如何进行土地使用权出让合同变更，以及商品房预售需要满足哪些条件？对于商品房预售所得款项的使用和预购人转让未竣工预售商品房的问题，政策是如何规定的？",
    "relevant_para_ids": [
      "8062649_T57",
      "8062649_T59",
      "8062649_T58"
    ]
  },
  {
    "text": "第七十一条 第七十一条采购人、采购代理机构有下列情形之一的，责令限期改正，给予警告，可以并处罚款，对直接负责的主管人员和其他直接责任人员，由其行政主管部门或者有关机关给予处分，并予通报：（一）应当采用公开招标方式而擅自采用其他方式采购的；（二）擅自提高采购标准的；（三）以不合理的条件对供应商实行差别待遇或者歧视待遇的；（四）在招标采购过程中与投标人进行协商谈判的；（五）中标、成交通知书发出后不与中标、成交供应商签订采购合同的；（六）拒绝有关部门依法实施监督检查的。\n第七十二条 第七十二条采购人、采购代理机构及其工作人员有下列情形之一，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，处以罚款，有违法所得的，并处没收违法所得，属于国家机关工作人员的，依法给予行政处分：（一）与供应商或者采购代理机构恶意串通的；（二）在采购过程中接受贿赂或者获取其他不正当利益的；（三）在有关部门依法实施的监督检查中提供虚假情况的；（四）开标前泄露标底的。\n第七十三条 第七十三条有前两条违法行为之一影响中标、成交结果或者可能影响中标、成交结果的，按下列情况分别处理：（一）未确定中标、成交供应商的，终止采购活动；（二）中标、成交供应商已经确定但采购合同尚未履行的，撤销合同，从合格的中标、成交候选人中另行确定中标、成交供应商；（三）采购合同已经履行的，给采购人、供应商造成损失的，由责任人承担赔偿责任。",
    "question": "采购人、采购代理机构在采购过程中有哪些违法行为会受到处罚？这些违法行为包括哪些具体情形？如果这些违法行为影响了中标、成交结果，应如何处理？",
    "relevant_para_ids": [
      "8063184_T77",
      "8063184_T76",
      "8063184_T78"
    ]
  },
  {
    "text": "第三十七条 第三十七条开标由招标人主持，邀请所有投标人参加。\n第三十八条 第三十八条开标应当按招标文件中确定的时间和地点进行。开标人员至少由主持人、监标人、开标人、唱标人、记录人组成，上述人员对开标负责。\n第三十九条 第三十九条开标一般按以下程序进行：（一）主持人在招标文件确定的时间停止接收投标文件，开始开标；（二）宣布开标人员名单；（三）确认投标人法定代表人或授权代表人是否在场；（四）宣布投标文件开启顺序；（五）依开标顺序，先检查投标文件密封是否完好，再启封投标文件；（六）宣布投标要素，并作记录，同时由投标人代表签字确认；（七）对上述工作进行纪录，存档备查。",
    "question": "开标由招标人主持，邀请所有投标人参加，开标应当按招标文件中确定的时间和地点进行，开标人员至少由主持人、监标人、开标人、唱标人、记录人组成，上述人员对开标负责。开标一般按以下程序进行：主持人在招标文件确定的时间停止接收投标文件，开始开标；宣布开标人员名单；确认投标人法定代表人或授权代表人是否在场；宣布投标文件开启顺序；依开标顺序，先检查投标文件密封是否完好，再启封投标文件；宣布投标要素，并作记录，同时由投标人代表签字确认；对上述工作进行纪录，存档备查。",
    "relevant_para_ids": [
      "8063343_T44",
      "8063343_T45",
      "8063343_T46"
    ]
  },
  {
    "text": "第一条 第一条为规范上市公司国有股权变动行为，推动国有资源优化配置，平等保护各类投资者合法权益，防止国有资产流失，根据《中华人民共和国公司法》、《中华人民共和国证券法》、《中华人民共和国企业国有资产法》、《企业国有资产监督管理暂行条例》等法律法规，制定本办法。",
    "question": "为规范上市公司国有股权变动行为，推动国有资源优化配置，平等保护各类投资者合法权益，防止国有资产流失，应当依据哪些法律法规来制定相关办法？  ",
    "relevant_para_ids": [
      "8063481_T02"
    ]
  },
  {
    "text": "第二十六条 第二十六条下列物品或者财产权利禁止拍卖：（一）法律、法规禁止买卖的；（二）所有权或者处分权有争议，未经司法、行政机关确权的；（三）尚未办结海关手续的海关监管货物。\n第二十七条 第二十七条拍卖企业应当依法开展拍卖活动，不得有下列行为：（一）出租、擅自转让拍卖经营权；（二）对拍卖标的进行虚假宣传，给买受人造成经济损失；（三）雇佣未依法注册的拍卖师或其他人员充任拍卖师主持拍卖活动的；（四）采用恶意降低佣金比例或低于拍卖活动成本收取佣金，甚至不收取佣金（义拍除外）或给予委托人回扣等手段进行不正当竞争的；（五）其他违反法律法规的行为。\n第二十八条 第二十八条拍卖企业发现拍卖标的中有公安机关通报协查物品或赃物，应当立即向所在地公安机关报告。",
    "question": "根据政策内容，如何确保拍卖活动的合法合规性，拍卖企业应遵守哪些禁止性行为，以及在发现特定物品时应如何处理？",
    "relevant_para_ids": [
      "8063281_T20",
      "8063281_T21",
      "8063281_T22"
    ]
  },
  {
    "text": "第十七条 第十七条提供电子认证服务，应当具备下列条件：（一）取得企业法人资格；（二）具有与提供电子认证服务相适应的专业技术人员和管理人员；（三）具有与提供电子认证服务相适应的资金和经营场所；（四）具有符合国家安全标准的技术和设备；（五）具有国家密码管理机构同意使用密码的证明文件；（六）法律、行政法规规定的其他条件。\n第十八条 第十八条从事电子认证服务，应当向国务院信息产业主管部门提出申请，并提交符合本法\n第十七条 第十七条规定条件的相关材料。国务院信息产业主管部门接到申请后经依法审查，征求国务院商务主管部门等有关部门的意见后，自接到申请之日起四十五日内作出许可或者不予许可的决定。予以许可的，颁发电子认证许可证书；不予许可的，应当书面通知申请人并告知理由。取得认证资格的电子认证服务提供者，应当按照国务院信息产业主管部门的规定在互联网上公布其名称、许可证号等信息。",
    "question": "提供电子认证服务需要具备哪些条件？如何向国务院信息产业主管部门申请电子认证服务许可？申请后多久会收到许可或不予许可的决定？取得认证资格的电子认证服务提供者需要公布哪些信息？",
    "relevant_para_ids": [
      "8063130_T19",
      "8063130_T20",
      "8063130_T18"
    ]
  },
  {
    "text": "第四条 第四条、\n第六条 第六条规定外，还应当符合以下要求：（一）单一股东持股比例不得超过保险公司注册资本的三分之一；（二）单一境内有限合伙企业持股比例不得超过保险公司注册资本的百分之五，多个境内有限合伙企业合计持股比例不得超过保险公司注册资本的百分之十五。保险公司因为业务创新、专业化或者集团化经营需要投资设立或者收购保险公司的，其出资或者持股比例上限不受限制。股东与其关联方、一致行动人的持股比例合并计算。\n第三十条 第三十条投资人及其关联方、一致行动人只能成为一家经营同类业务的保险公司的控制类股东。投资人为保险公司的，不得投资设立经营同类业务的保险公司。投资人及其关联方、一致行动人，成为保险公司控制类和战略类股东的家数合计不得超过两家。保险公司因为业务创新或者专业化经营投资设立保险公司的，不受本条第一款、第二款限制，但不得转让其设立保险公司的控制权。成为两家以上保险公司控制类股东的，不得成为其他保险公司的战略类股东。根据国务院授权持有保险公司股权的投资主体，以及经中国保监会批准参与保险公司风险处置的公司和机构不受本条第一款和第二款限制。",
    "question": "根据政策内容，单一股东持股比例不得超过保险公司注册资本的三分之一，单一境内有限合伙企业持股比例不得超过保险公司注册资本的百分之五，多个境内有限合伙企业合计持股比例不得超过保险公司注册资本的百分之十五。同时，投资人及其关联方、一致行动人只能成为一家经营同类业务的保险公司的控制类股东，且成为保险公司控制类和战略类股东的家数合计不得超过两家。请问这些持股比例和股东家数的限制在哪些情况下可以不受限制？",
    "relevant_para_ids": [
      "8063496_T43",
      "8063496_T41",
      "8063496_T42"
    ]
  },
  {
    "text": "第三十六条 第三十六条省级交通运输主管部门应当建立农村公路建设信用评价体系，由县级交通运输主管部门对农村公路建设项目有关单位进行评价，并实施相应守信联合激励和失信联合惩戒。\n第三十七条 第三十七条农村公路建设项目应当按照有关标准设置交通安全、防护、排水等附属设施，并与主体工程同时设计、同时施工、同时投入使用。\n第三十八条 第三十八条鼓励聘请技术专家或者动员当地群众代表参与农村公路建设项目质量和安全监督工作。",
    "question": "省级交通运输主管部门如何建立农村公路建设信用评价体系？农村公路建设项目在附属设施设置方面有哪些具体要求？如何鼓励技术专家和当地群众代表参与农村公路建设项目质量和安全监督工作？",
    "relevant_para_ids": [
      "8063328_T39",
      "8063328_T37",
      "8063328_T38"
    ]
  },
  {
    "text": "第三十五条 第三十五条运营机构、办理登记结算业务的机构应当将证券交易、登记、结算等信息系统与中国证监会指定的监管信息系统进行对接。运营机构应当自每个月结束之日起7个工作日内，向地方金融监管部门和中国证监会派出机构报送区域性股权市场有关信息；发生影响或者可能影响区域性股权市场安全稳定运行的重大事件的，应当立即报告。运营机构报送的信息必须真实、准确、完整，指标、格式、统计方法应当规范、统一，具体办法由中国证监会另行制定。\n第三十六条 第三十六条运营机构、办理登记结算业务的机构制定的业务操作细则和自律管理规则，应当符合法律、行政法规、中国证监会规章和规范性文件、有关省级人民政府的监管细则等规定，并报地方金融监管部门和中国证监会派出机构备案。地方金融监管部门和中国证监会派出机构发现业务操作细则和自律管理规则违反相关规定的，可以责令其修改。\n第三十七条 第三十七条运营机构应当按照规定对区域性股权市场参与者的违法行为及违反自律管理规则的行为，采取自律管理措施，并向地方金融监管部门和中国证监会派出机构报告。运营机构应当畅通投诉渠道，妥善处理投资者投诉，保护投资者合法权益。",
    "question": "运营机构与登记结算机构如何对接监管信息系统？运营机构在哪些时间节点需要向监管部门报送信息？报送的信息需要满足哪些要求？运营机构制定的业务操作细则和自律管理规则需要符合哪些规定并如何备案？监管部门发现规则违规后可以采取什么措施？运营机构如何处理区域性股权市场参与者的违法行为及投诉？",
    "relevant_para_ids": [
      "8063493_T46",
      "8063493_T47",
      "8063493_T48"
    ]
  },
  {
    "text": "第四条 第四条国务院住房城乡建设主管部门负责全国危大工程安全管理的指导监督。县级以上地方人民政府住房城乡建设主管部门负责本行政区域内危大工程的安全监督管理。第二章　前期保障\n第五条 第五条建设单位应当依法提供真实、准确、完整的工程地质、水文地质和工程周边环境等资料。\n第六条 第六条勘察单位应当根据工程实际及工程周边环境资料，在勘察文件中说明地质条件可能造成的工程风险。设计单位应当在设计文件中注明涉及危大工程的重点部位和环节，提出保障工程周边环境安全和工程施工安全的意见，必要时进行专项设计。",
    "question": "根据政策内容，如何明确危大工程安全管理的责任分工，并确保建设单位、勘察单位和设计单位在前期保障阶段履行各自的安全管理职责？",
    "relevant_para_ids": [
      "8063287_T07",
      "8063287_T06",
      "8063287_T05"
    ]
  },
  {
    "text": "第五十三条 第五十三条评标委员会在对实质上响应招标文件要求的投标进行报价评估时，除招标文件另有约定外，应当按下述原则进行修正：（一）用数字表示的数额与用文字表示的数额不一致时，以文字数额为准；（二）单价与工程量的乘积与总价之间不一致时，以单价为准。若单价有明显的小数点错位，应以总价为准，并修改单价。按前款规定调整后的报价经投标人确认后产生约束力。投标文件中没有列入的价格和优惠条件在评标时不予考虑。\n第五十四条 第五十四条对于投标人提交的优越于招标文件中技术标准的备选投标方案所产生的附加收益，不得考虑进评标价中。符合招标文件的基本技术要求且评标价最低或综合评分最高的投标人，其所提交的备选方案方可予以考虑。\n第五十五条 第五十五条招标人设有标底的，标底在评标中应当作为参考，但不得作为评标的唯一依据。",
    "question": "在评标过程中，当投标文件中数字与文字表示的数额不一致时，应如何处理？单价与总价不一致时，以哪个为准？若单价有明显的小数点错位，又该如何调整？对于投标人提交的优于招标文件技术标准的备选方案，其附加收益是否计入评标价？符合基本技术要求的备选方案在何种条件下会被考虑？招标人设置的标底在评标中应如何使用？",
    "relevant_para_ids": [
      "8063292_T59",
      "8063292_T58",
      "8063292_T57"
    ]
  },
  {
    "text": "第二十六条 第二十六条县级以上人民政府水行政主管部门应当加强对农田灌溉排水的监督和指导，做好技术服务。\n第二十七条 第二十七条农田灌溉用水实行总量控制和定额管理相结合的制度。农作物灌溉用水定额依照《中华人民共和国水法》规定的权限和程序制定并公布。农田灌溉用水应当合理确定水价，实行有偿使用、计量收费。\n第二十八条 第二十八条灌区管理单位应当根据有管辖权的县级以上人民政府水行政主管部门核定的年度取用水计划，制定灌区内用水计划和调度方案，与用水户签订用水协议。",
    "question": "如何根据县级以上人民政府水行政主管部门的监督指导，结合农田灌溉用水的总量控制和定额管理制度，以及灌区管理单位制定的用水计划和调度方案，实现农田灌溉用水的合理定价和有偿使用？",
    "relevant_para_ids": [
      "8063271_T27",
      "8063271_T28",
      "8063271_T29"
    ]
  },
  {
    "text": "第一条 第一条为了规范政府采购行为，维护国家利益、社会公共利益和政府采购当事人的合法权益，依据《中华人民共和国政府采购法》（以下简称政府采购法）",
    "question": "为了规范政府采购行为，维护国家利益、社会公共利益和政府采购当事人的合法权益，应当依据什么法律进行操作？",
    "relevant_para_ids": [
      "8063447_T02"
    ]
  },
  {
    "text": "第五十条 第五十条投资人自成为控制类股东之日起五年内不得转让所持有的股权，自成为战略类股东之日起三年内不得转让所持有的股权，自成为财务Ⅱ类股东之日起二年内不得转让所持有的股权，自成为财务Ⅰ类股东之日起一年内不得转让所持有的股权。经中国保监会批准进行风险处置的，中国保监会责令依法转让股权的，或者在同一控制人控制的不同主体之间转让股权等特殊情形除外。第六章　股权事务\n第五十一条 第五十一条保险公司董事会办公室是保险公司处理股权事务的办事机构。保险公司董事长和董事会秘书是保险公司处理股权事务的直接责任人。\n第五十二条 第五十二条行政许可申请、事项报告或者资料报送等股权事务，由保险公司负责办理。必要时经中国保监会同意可以由股东直接提交相关材料。发起设立保险公司的，由全部发起人或者经授权的发起人向中国保监会提交相关材料。",
    "question": "根据提供的政策内容，生成的问题如下：保险公司股权事务的具体处理流程是怎样的？不同类型股东在股权转让方面有哪些限制？在什么情况下可以例外处理股权转让？",
    "relevant_para_ids": [
      "8063496_T64",
      "8063496_T65",
      "8063496_T63"
    ]
  },
  {
    "text": "第三十条 第三十条勘察单位未在勘察文件中说明地质条件可能造成的工程风险的，责令限期改正，依照《建设工程安全生产管理条例》对单位进行处罚；对直接负责的主管人员和其他直接责任人员处1000元以上5000元以下的罚款。\n第三十一条 第三十一条设计单位未在设计文件中注明涉及危大工程的重点部位和环节，未提出保障工程周边环境安全和工程施工安全的意见的，责令限期改正，并处1万元以上3万元以下的罚款；对直接负责的主管人员和其他直接责任人员处1000元以上5000元以下的罚款。\n第三十二条 第三十二条施工单位未按照本规定编制并审核危大工程专项施工方案的，依照《建设工程安全生产管理条例》对单位进行处罚，并暂扣安全生产许可证30日；对直接负责的主管人员和其他直接责任人员处1000元以上5000元以下的罚款。",
    "question": "根据勘察单位未说明地质条件工程风险、设计单位未注明危大工程重点部位和环节、施工单位未编制审核危大工程专项施工方案的情况，相应的处罚措施和责任追究具体包括哪些内容？",
    "relevant_para_ids": [
      "8063287_T32",
      "8063287_T34",
      "8063287_T33"
    ]
  },
  {
    "text": "第八条 第八条农村土地承包仲裁委员会依法向人民法院提交当事人证据保全申请的，应当提供下列材料：（一）证据保全申请书；（二）农村土地承包仲裁委员会发出的受理案件通知书；（三）申请人的身份证明；（四）申请保全证据的具体情况。对证据保全的具体程序事项，适用本解释第\n五、 五、\n六、 六、七条关于财产保全的规定。",
    "question": "农村土地承包仲裁委员会向人民法院提交当事人证据保全申请时，需要提供哪些材料？证据保全的具体程序事项应适用哪些规定？",
    "relevant_para_ids": [
      "8063190_T12",
      "8063190_T13",
      "8063190_T11"
    ]
  },
  {
    "text": "第一条 第一条为了规范政府采购信息发布行为，提高政府采购透明度，根据《中华人民共和国政府采购法》《中华人民共和国政府采购法实施条例》等有关法律、行政法规，制定本办法。",
    "question": "为了规范政府采购信息发布行为并提高透明度，本办法依据哪些法律、行政法规制定？  ",
    "relevant_para_ids": [
      "8063452_T02"
    ]
  },
  {
    "text": "第四十三条 第四十三条作为办理行政审批条件的中介服务事项（以下称法定行政审批中介服务）应当有法律、法规或者国务院决定依据；没有依据的，不得作为办理行政审批的条件。中介服务机构应当明确办理法定行政审批中介服务的条件、流程、时限、收费标准，并向社会公开。国家加快推进中介服务机构与行政机关脱钩。行政机关不得为市场主体指定或者变相指定中介服务机构；除法定行政审批中介服务外，不得强制或者变相强制市场主体接受中介服务。行政机关所属事业单位、主管的社会组织及其举办的企业不得开展与本机关所负责行政审批相关的中介服务，法律、行政法规另有规定的除外。行政机关在行政审批过程中需要委托中介服务机构开展技术性服务的，应当通过竞争性方式选择中介服务机构，并自行承担服务费用，不得转嫁给市场主体承担。\n第四十四条 第四十四条证明事项应当有法律、法规或者国务院决定依据。设定证明事项，应当坚持确有必要、从严控制的原则。对通过法定证照、法定文书、书面告知承诺、政府部门内部核查和部门间核查、网络核验、合同凭证等能够办理，能够被其他材料涵盖或者替代，以及开具单位无法调查核实的，不得设定证明事项。政府有关部门应当公布证明事项清单，逐项列明设定依据、索要单位、开具单位、办理指南等。清单之外，政府部门、公用企事业单位和服务机构不得索要证明。各地区、各部门之间应当加强证明的互认共享，避免重复索要证明。\n第四十五条 第四十五条政府及其有关部门应当按照国家促进跨境贸易便利化的有关要求，依法削减进出口环节审批事项，取消不必要的监管要求，优化简化通关流程，提高通关效率，清理规范口岸收费，降低通关成本，推动口岸和国际贸易领域相关业务统一通过国际贸易“单一窗口”办理。",
    "question": "如何确保法定行政审批中介服务有法律依据并公开透明，同时防止行政机关强制或变相强制市场主体接受中介服务？如何规范证明事项的设定，避免不必要的证明，并推动各地区、各部门之间的互认共享？如何通过削减进出口环节审批事项、优化通关流程和规范口岸收费，提高通关效率并降低通关成本？",
    "relevant_para_ids": [
      "8063254_T45",
      "8063254_T46",
      "8063254_T44"
    ]
  },
  {
    "text": "第九条 第九条规定外，还应当具备以下条件：（一）其普通合伙人应当诚信记录良好，最近三年内无重大违法违规记录；（二）设有存续期限的，应当承诺在存续期限届满前转让所持保险公司股权；（三）层级简单，结构清晰。境内有限合伙企业不得发起设立保险公司。",
    "question": "境内有限合伙企业发起设立保险公司需要满足哪些条件？投资人为境内事业单位、社会团体的，应当符合哪些要求？",
    "relevant_para_ids": [
      "8063496_T21"
    ]
  },
  {
    "text": "第五十六条 第五十六条本办法中下列用语的含义：（一）控股股东，是指根据《中华人民共和国公司法》\n第二百一十六条 第二百一十六条规定，其出资额占有限责任公司资本总额百分之五十以上或者其持有的股份占股份有限公司股本总额百分之五十以上的股东；出资额或者持有股份的比例虽然不足百分之五十，但依其出资额或者持有的股份所享有的表决权已足以对股东会、股东大会的决议产生重大影响的股东。（二）实际控制人，是指根据《中华人民共和国公司法》",
    "question": "控股股东和实际控制人的定义分别是什么？  ",
    "relevant_para_ids": [
      "8063494_T67",
      "8063494_T66"
    ]
  },
  {
    "text": "第五条 第五条农村土地承包经营纠纷调解和仲裁，应当公开、公平、公正，便民高效，根据事实，符合法律，尊重社会公德。\n第六条 第六条县级以上人民政府应当加强对农村土地承包经营纠纷调解和仲裁工作的指导。县级以上人民政府农村土地承包管理部门及其他有关部门应当依照职责分工，支持有关调解组织和农村土地承包仲裁委员会依法开展工作。第二章　调 解\n第七条 第七条村民委员会、乡（镇）人民政府应当加强农村土地承包经营纠纷的调解工作，帮助当事人达成协议解决纠纷。",
    "question": "农村土地承包经营纠纷调解和仲裁应当遵循哪些原则？县级以上人民政府及其相关部门在纠纷调解和仲裁工作中承担哪些职责？村民委员会和乡（镇）人民政府在调解农村土地承包经营纠纷方面具体应如何开展工作？",
    "relevant_para_ids": [
      "8063172_T11",
      "8063172_T12",
      "8063172_T10"
    ]
  },
  {
    "text": "第二条 第二条本办法适用于国家铁路局、地区铁路监督管理局（含北京铁路督察室，下同）依法实施的铁路建设工程招标投标监督管理工作。\n第三条 第三条铁路建设工程招标投标监督管理应依法、公平、公正进行，并接受社会监督。第二章　监督管理\n第四条 第四条国家铁路局负责铁路建设工程招标投标行业监督管理，指导、协调地区铁路监督管理局铁路建设工程招标投标监督管理工作，管理铁路建设工程评标专家库，对地方政府有关部门铁路建设工程招标投标监管工作予以行业指导。",
    "question": "国家铁路局和地区铁路监督管理局在铁路建设工程招标投标监督管理中的职责是什么？如何确保招标投标过程的依法、公平、公正，并接受社会监督？",
    "relevant_para_ids": [
      "8063483_T04",
      "8063483_T05",
      "8063483_T03"
    ]
  },
  {
    "text": "第四十六条 第四十六条产权交易凭证应当使用统一格式打印，不得手写、涂改。第八章　附 则\n第四十七条 第四十七条产权交易过程中发生争议时，当事人可以向产权交易机构申请调解。争议涉及产权交易机构时，当事人可以向产权交易机构的监管机构申请调解，也可以按照约定向仲裁机构申请仲裁或者向人民法院提起诉讼。\n第四十八条 第四十八条国有产权转让过程中，涉嫌侵犯国有资产合法权益的，国有资产监督管理机构可以要求产权交易机构终结产权交易。",
    "question": "产权交易凭证的打印格式有何要求？在产权交易过程中发生争议时，当事人应如何处理？国有产权转让过程中若涉嫌侵犯国有资产合法权益，国有资产监督管理机构可以采取什么措施？",
    "relevant_para_ids": [
      "8063311_T48",
      "8063311_T47",
      "8063311_T49"
    ]
  },
  {
    "text": "第九条 第九条涉及农村集体土地的行政决定以公告方式送达的，起诉期限自公告确定的期限届满之日起计算。\n第十条 第十条土地权利人对土地管理部门组织实施过程中确定的土地补偿有异议，直接向人民法院提起诉讼的，人民法院不予受理，但应当告知土地权利人先申请行政机关裁决。\n第十一条 第十一条土地权利人以土地管理部门超过两年对非法占地行为进行处罚违法，向人民法院起诉的，人民法院应当按照行政处罚法",
    "question": "农村集体土地的行政决定以公告方式送达的起诉期限如何计算？土地权利人对土地补偿有异议时，应如何处理？土地管理部门对非法占地行为的处罚期限超过两年是否违法，应如何通过法律途径解决？  ",
    "relevant_para_ids": [
      "8063189_T10",
      "8063189_T11",
      "8063189_T12"
    ]
  },
  {
    "text": "第十四条 第十四条土地使用权出让最高年限由国务院规定。\n第十五条 第十五条土地使用权出让，应当签订书面出让合同。土地使用权出让合同由市、县人民政府土地管理部门与土地使用者签订。\n第十六条 第十六条土地使用者必须按照出让合同约定，支付土地使用权出让金；未按照出让合同约定支付土地使用权出让金的，土地管理部门有权解除合同，并可以请求违约赔偿。",
    "question": "土地使用权出让的最高年限由谁规定？土地使用权出让合同应当如何签订？土地使用者未按合同约定支付出让金会有什么后果？",
    "relevant_para_ids": [
      "8062649_T25",
      "8062649_T23",
      "8062649_T24"
    ]
  },
  {
    "text": "第十三条 第十三条有关部门应当根据经济社会发展实际、政府职能转变和基本公共服务均等化、标准化的要求，编制、调整指导性目录。编制、调整指导性目录应当充分征求相关部门意见，根据实际需要进行专家论证。\n第十四条 第十四条纳入政府购买服务指导性目录的服务事项，已安排预算的，可以实施政府购买服务。第四章购买活动的实施\n第十五条 第十五条政府购买服务应当突出公共性和公益性，重点考虑、优先安排与改善民生密切相关，有利于转变政府职能、提高财政资金绩效的项目。政府购买的基本公共服务项目的服务内容、水平、流程等标准要素，应当符合国家基本公共服务标准相关要求。",
    "question": "如何根据经济社会发展实际和政府职能转变要求编制政府购买服务指导性目录？纳入目录的服务事项如何实施政府购买服务？政府购买服务时应当重点考虑哪些项目，并如何确保基本公共服务项目符合国家相关标准？",
    "relevant_para_ids": [
      "8063344_T14",
      "8063344_T16",
      "8063344_T15"
    ]
  },
  {
    "text": "第七十二条 第七十二条在涉及关联方交易、国有资产转让等交易活动中，当事人恶意串通，损害国有资产权益的，该交易行为无效。\n第七十三条 第七十三条国有独资企业、国有独资公司、国有资本控股公司的董事、监事、高级管理人员违反本法规定，造成国有资产重大损失，被免职的，自免职之日起五年内不得担任国有独资企业、国有独资公司、国有资本控股公司的董事、监事、高级管理人员；造成国有资产特别重大损失，或者因贪污、贿赂、侵占财产、挪用财产或者破坏社会主义市场经济秩序被判处刑罚的，终身不得担任国有独资企业、国有独资公司、国有资本控股公司的董事、监事、高级管理人员。\n第七十四条 第七十四条接受委托对国家出资企业进行资产评估、财务审计的资产评估机构、会计师事务所违反法律、行政法规的规定和执业准则，出具虚假的资产评估报告或者审计报告的，依照有关法律、行政法规的规定追究法律责任。",
    "question": "根据政策内容，涉及关联方交易、国有资产转让等交易活动中，如果当事人恶意串通损害国有资产权益，该交易行为是否有效？对于国有独资企业、国有独资公司、国有资本控股公司的董事、监事、高级管理人员，如果他们违反规定造成国有资产重大损失被免职，会有怎样的任职限制？如果资产评估机构、会计师事务所出具虚假的资产评估报告或审计报告，应如何追究法律责任？",
    "relevant_para_ids": [
      "8063177_T90",
      "8063177_T91",
      "8063177_T89"
    ]
  },
  {
    "text": "第十七条 第十七条发承包双方应当按照合同约定，定期或者按照工程进度分段进行工程款结算和支付。\n第十八条 第十八条工程完工后，应当按照下列规定进行竣工结算：（一）承包方应当在工程完工后的约定期限内提交竣工结算文件。（二）国有资金投资建筑工程的发包方，应当委托具有相应资质的工程造价咨询企业对竣工结算文件进行审核，并在收到竣工结算文件后的约定期限内向承包方提出由工程造价咨询企业出具的竣工结算文件审核意见；逾期未答复的，按照合同约定处理，合同没有约定的，竣工结算文件视为已被认可。非国有资金投资的建筑工程发包方，应当在收到竣工结算文件后的约定期限内予以答复，逾期未答复的，按照合同约定处理，合同没有约定的，竣工结算文件视为已被认可；发包方对竣工结算文件有异议的，应当在答复期内向承包方提出，并可以在提出异议之日起的约定期限内与承包方协商；发包方在协商期内未与承包方协商或者经协商未能与承包方达成协议的，应当委托工程造价咨询企业进行竣工结算审核，并在协商期满后的约定期限内向承包方提出由工程造价咨询企业出具的竣工结算文件审核意见。（三）承包方对发包方提出的工程造价咨询企业竣工结算审核意见有异议的，在接到该审核意见后一个月内，可以向有关工程造价管理机构或者有关行业组织申请调解，调解不成的，可以依法申请仲裁或者向人民法院提起诉讼。发承包双方在合同中对本条第（一）项、第（二）项的期限没有明确约定的，应当按照国家有关规定执行；国家没有规定的，可认为其约定期限均为28日。\n第十九条 第十九条工程竣工结算文件经发承包双方签字确认的，应当作为工程决算的依据，未经对方同意，另一方不得就已生效的竣工结算文件委托工程造价咨询企业重复审核。发包方应当按照竣工结算文件及时支付竣工结算款。竣工结算文件应当由发包方报工程所在地县级以上地方人民政府住房城乡建设主管部门备案。",
    "question": "发承包双方应如何按照合同约定进行工程款结算和支付？工程完工后，竣工结算的具体流程是怎样的，包括承包方提交竣工结算文件、发包方审核或答复、以及争议解决途径？竣工结算文件确认后，其作为工程决算依据的具体要求是什么？",
    "relevant_para_ids": [
      "8063290_T19",
      "8063290_T20",
      "8063290_T18"
    ]
  },
  {
    "text": "第八条 第八条违法行为记录公告的基本内容为：被处理招标投标当事人名称（或姓名）、违法行为、处理依据、处理决定、处理时间和处理机关等。公告部门可将招标投标违法行为行政处理决定书直接进行公告。\n第九条 第九条违法行为记录公告期限为六个月。公告期满后，转入后台保存。依法限制招标投标当事人资质（资格）等方面的行政处理决定，所认定的限制期限长于六个月的，公告期限从其决定。\n第十条 第十条公告部门负责建立公告平台信息系统，对记录信息数据进行追加、修改、更新，并保证公告的违法行为记录与行政处理决定的相关内容一致。公告平台信息系统应具备历史公告记录查询功能。",
    "question": "招标投标违法行为记录公告的基本内容是什么？公告期限为多长时间？公告期满后如何处理？公告部门如何建立和维护公告平台信息系统，以及该系统应具备哪些功能？",
    "relevant_para_ids": [
      "8063500_T14",
      "8063500_T12",
      "8063500_T13"
    ]
  },
  {
    "text": "第十五条 第十五条采购人或者采购代理机构应当在评审活动开始前宣布评审工作纪律，并将记载评审工作纪律的书面文件作为采购文件一并存档。\n第十六条 第十六条评审专家与参加采购活动的供应商存在下列利害关系之一的，应当回避：（一）参加采购活动前三年内，与供应商存在劳动关系，或者担任过供应商的董事、监事，或者是供应商的控股股东或实际控制人；（二）与供应商的法定代表人或者负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系；（三）与供应商有其他可能影响政府采购活动公平、公正进行的关系。评审专家发现本人与参加采购活动的供应商有利害关系的，应当主动提出回避。采购人或者采购代理机构发现评审专家与参加采购活动的供应商有利害关系的，应当要求其回避。除本办法\n第十三条 第十三条规定的情形外，评审专家对本单位的政府采购项目只能作为采购人代表参与评审活动。各级财政部门政府采购监督管理工作人员，不得作为评审专家参与政府采购项目的评审活动。",
    "question": "采购评审活动开始前需要宣布哪些纪律并如何存档？评审专家在哪些情况下应当回避？各级财政部门政府采购监督管理工作人员能否作为评审专家参与政府采购项目的评审活动？",
    "relevant_para_ids": [
      "8063427_T21",
      "8063427_T22",
      "8063427_T20"
    ]
  },
  {
    "text": "第十八条 第十八条根据保护文物的实际需要，经省、自治区、直辖市人民政府批准，可以在文物保护单位的周围划出一定的建设控制地带，并予以公布。在文物保护单位的建设控制地带内进行建设工程，不得破坏文物保护单位的历史风貌；工程设计方案应当根据文物保护单位的级别，经相应的文物行政部门同意后，报城乡建设规划部门批准。\n第十九条 第十九条在文物保护单位的保护范围和建设控制地带内，不得建设污染文物保护单位及其环境的设施，不得进行可能影响文物保护单位安全及其环境的活动。对已有的污染文物保护单位及其环境的设施，应当限期治理。\n第二十条 第二十条建设工程选址，应当尽可能避开不可移动文物；因特殊情况不能避开的，对文物保护单位应当尽可能实施原址保护。实施原址保护的，建设单位应当事先确定保护措施，根据文物保护单位的级别报相应的文物行政部门批准；未经批准的，不得开工建设。无法实施原址保护，必须迁移异地保护或者拆除的，应当报省、自治区、直辖市人民政府批准；迁移或者拆除省级文物保护单位的，批准前须征得国务院文物行政部门同意。全国重点文物保护单位不得拆除；需要迁移的，须由省、自治区、直辖市人民政府报国务院批准。依照前款规定拆除的国有不可移动文物中具有收藏价值的壁画、雕塑、建筑构件等，由文物行政部门指定的文物收藏单位收藏。本条规定的原址保护、迁移、拆除所需费用，由建设单位列入建设工程预算。",
    "question": "在文物保护单位的保护范围和建设控制地带内进行建设工程时，需要遵守哪些规定？如何处理已有的污染设施？建设工程选址时如何处理与不可移动文物的关系？迁移或拆除省级文物保护单位的程序是什么？",
    "relevant_para_ids": [
      "8063182_T24",
      "8063182_T22",
      "8063182_T23"
    ]
  },
  {
    "text": "第十一条 第十一条企业应当积极配合资产评估机构开展工作，不得以任何形式干预其正常执业行为。第三章　核准与备案\n第十二条 第十二条凡需经核准的资产评估项目，企业在资产评估前应当向国有资产监督管理机构报告下列有关事项：（一）相关经济行为批准情况；（二）评估基准日的选择情况；（三）资产评估范围的确定情况；（四）选择资产评估机构的条件、范围、程序及拟选定机构的资质、专业特长情况；（五）资产评估的时间进度安排情况。\n第十三条 第十三条企业应当及时向国有资产监督管理机构报告资产评估项目的工作进展情况。国有资产监督管理机构认为必要时，可以对该项目进行跟踪指导和现场检查。",
    "question": "企业进行资产评估时，应当如何配合资产评估机构的工作？对于需要核准的资产评估项目，企业在评估前需要向国有资产监督管理机构报告哪些事项？企业还应如何向国有资产监督管理机构报告资产评估项目的工作进展情况？",
    "relevant_para_ids": [
      "8063489_T13",
      "8063489_T15",
      "8063489_T14"
    ]
  },
  {
    "text": "第三十二条 第三十二条国家机关、事业单位不得违约拖欠市场主体的货物、工程、服务等账款，大型企业不得利用优势地位拖欠中小企业账款。县级以上人民政府及其有关部门应当加大对国家机关、事业单位拖欠市场主体账款的清理力度，并通过加强预算管理、严格责任追究等措施，建立防范和治理国家机关、事业单位拖欠市场主体账款的长效机制。\n第三十三条 第三十三条政府有关部门应当优化市场主体注销办理流程，精简申请材料、压缩办理时间、降低注销成本。对设立后未开展生产经营活动或者无债权债务的市场主体，可以按照简易程序办理注销。对有债权债务的市场主体，在债权债务依法解决后及时办理注销。县级以上地方人民政府应当根据需要建立企业破产工作协调机制，协调解决企业破产过程中涉及的有关问题。第四章　政务服务\n第三十四条 第三十四条政府及其有关部门应当进一步增强服务意识，切实转变工作作风，为市场主体提供规范、便利、高效的政务服务。",
    "question": "根据政策内容，如何有效解决国家机关、事业单位及大型企业拖欠市场主体账款的问题？政府应如何优化市场主体注销流程，并建立相应的协调机制？此外，政府及其有关部门应如何提升政务服务水平，为市场主体提供更规范、便利、高效的政务服务？",
    "relevant_para_ids": [
      "8063254_T35",
      "8063254_T34",
      "8063254_T33"
    ]
  },
  {
    "text": "第十四条 第十四条水运工程建设项目设计招标可采用设计方案招标或设计组织招标。\n第十五条 第十五条招标人可以依法对工程以及与工程建设有关的货物、服务全部或者部分实行总承包招标。以暂估价形式包括在总承包范围内的工程、货物、服务，属于依法必须进行招标的项目范围且达到国家规定规模标准的，应当依法进行招标，其招标实施主体应当在总承包合同中约定，并统一由总承包发包的招标人按照",
    "question": "水运工程建设项目设计招标可以采用哪些方式？招标人如何对工程以及与工程建设有关的货物、服务进行招标？以暂估价形式包括在总承包范围内的工程、货物、服务，在什么情况下必须依法进行招标，其招标实施主体如何确定？",
    "relevant_para_ids": [
      "8063293_T17",
      "8063293_T15"
    ]
  },
  {
    "text": "第一条 第一条为规范国有建设用地使用权出让行为，优化土地资源配置，建立公开、公平、公正的土地使用制度，根据《中华人民共和国物权法》、《中华人民共和国土地管理法》、《中华人民共和国城市房地产管理法》和《中华人民共和国土地管理法实施条例》，制定本规定。\n第二条 第二条在中华人民共和国境内以招标、拍卖或者挂牌出让方式在土地的地表、地上或者地下设立国有建设用地使用权的，适用本规定。本规定所称招标出让国有建设用地使用权，是指市、县人民政府国土资源行政主管部门（以下简称出让人）发布招标公告，邀请特定或者不特定的自然人、法人和其他组织参加国有建设用地使用权投标，根据投标结果确定国有建设用地使用权人的行为。本规定所称拍卖出让国有建设用地使用权，是指出让人发布拍卖公告，由竞买人在指定时间、地点进行公开竞价，根据出价结果确定国有建设用地使用权人的行为。本规定所称挂牌出让国有建设用地使用权，是指出让人发布挂牌公告，按公告规定的期限将拟出让宗地的交易条件在指定的土地交易场所挂牌公布，接受竞买人的报价申请并更新挂牌价格，根据挂牌期限截止时的出价结果或者现场竞价结果确定国有建设用地使用权人的行为。",
    "question": "国有建设用地使用权出让行为如何规范？在中华人民共和国境内，哪些方式适用于设立国有建设用地使用权？招标、拍卖和挂牌出让的具体含义是什么？",
    "relevant_para_ids": [
      "8063461_T02",
      "8063461_T03"
    ]
  },
  {
    "text": "第五十条 第五十条评标委员会应当对符合资格的投标人的投标文件进行符合性审查，以确定其是否满足招标文件的实质性要求。\n第五十一条 第五十一条对于投标文件中含义不明确、同类问题表述不一致或者有明显文字和计算错误的内容，评标委员会应当以书面形式要求投标人作出必要的澄清、说明或者补正。投标人的澄清、说明或者补正应当采用书面形式，并加盖公章，或者由法定代表人或其授权的代表签字。投标人的澄清、说明或者补正不得超出投标文件的范围或者改变投标文件的实质性内容。\n第五十二条 第五十二条评标委员会应当按照招标文件中规定的评标方法和标准，对符合性审查合格的投标文件进行商务和技术评估，综合比较与评价。",
    "question": "评标委员会在对投标文件进行符合性审查时，如何确定投标文件是否满足招标文件的实质性要求？对于投标文件中含义不明确、表述不一致或存在明显错误的内容，评标委员会应如何要求投标人进行澄清、说明或补正？评标委员会在完成符合性审查后，应如何按照招标文件规定的评标方法和标准进行商务和技术评估？",
    "relevant_para_ids": [
      "8063455_T56",
      "8063455_T55",
      "8063455_T54"
    ]
  },
  {
    "text": "第四条 第四条国有资产评估项目备案工作实行分级管理。中央管理的企业集团公司及其子公司，国务院有关部门直属企事业单位的资产评估项目备案工作由财政部负责；子公司或直属企事业单位以下企业的资产评估项目备案工作由集团公司或有关部门负责。地方管理的占有单位的资产评估项目备案工作比照前款规定的原则执行。评估项目涉及多个国有产权主体的，按国有股最大股东的资产财务隶属关系办理备案手续；持股比例相等的，经协商可委托其中一方办理备案手续。\n第五条 第五条办理备案手续需报送以下文件材料：（一）占有单位填报的《国有资产评估项目备案表》（附件二）；（二）资产评估报告（评估报告书、评估说明和评估明细表可以软盘方式报备）；（三）其他材料。\n第六条 第六条办理备案手续应当遵循以下程序：（一）占有单位收到评估机构出具的评估报告后，对评估报告无异议的，应将备案材料逐级报送财政部门（集团公司、有关部门）；（二）财政部门（集团公司、有关部门）收到占有单位报送的备案材料后，对材料齐全的，应在１０个工作日内办理备案手续；对材料不齐全的，待占有单位或评估机构补充完善有关材料后予以办理。",
    "question": "国有资产评估项目备案工作如何实行分级管理？办理备案手续需要报送哪些文件材料？办理备案手续的具体程序是什么？",
    "relevant_para_ids": [
      "8063291_T05",
      "8063291_T07",
      "8063291_T06"
    ]
  },
  {
    "text": "第六十六条 第六十六条政府设立的各类股权投资基金投资形成企业产（股）权对外转让，按照有关法律法规规定执行。\n第六十七条 第六十七条本办法自发布之日起施行，现行企业国有资产交易监管相关规定与本办法不一致的，以本办法为准。附件：企业国有资产交易监督管理办法",
    "question": "政府设立的各类股权投资基金投资形成的企业产（股）权对外转让应如何执行？本办法的施行时间及与现行企业国有资产交易监管相关规定不一致时的处理方式是什么？",
    "relevant_para_ids": [
      "8063283_T69",
      "8063283_T70"
    ]
  },
  {
    "text": "第二十三条 第二十三条中央行政事业单位资产配置后应当及时验收、登记，建立资产卡片和资产账目，并将资产的相关信息录入资产管理信息系统。\n第二十四条 第二十四条中央行政事业单位配置纳入政府采购范围的资产，应当按照政府采购有关法律法规及制度规定执行。第六章　管理与监督\n第二十五条 第二十五条财政部、中央部门应当加强资产配置管理和监督，建立监管机制，及时发现和纠正中央行政事业单位资产配置管理中的各种违法、违规行为，提高资产配置效率。",
    "question": "中央行政事业单位在资产配置后应如何进行验收和登记？对于纳入政府采购范围的资产，应按照哪些规定执行？财政部和中央部门如何加强资产配置管理和监督，以纠正违法、违规行为并提高效率？",
    "relevant_para_ids": [
      "8063385_T24",
      "8063385_T26",
      "8063385_T25"
    ]
  },
  {
    "text": "第六十一条 第六十一条的规定，将房屋的所有权和该房屋占用范围内的土地使用权的确认和变更，分别载入房地产权证书。",
    "question": "房屋的所有权和该房屋占用范围内的土地使用权应如何确认和变更，并载入房地产权证书？",
    "relevant_para_ids": [
      "8062649_T80"
    ]
  },
  {
    "text": "第一节 第一节　提升生产性服务业扩大服务领域。适应农业生产规模化、标准化、机械化的趋势，支持供销、邮政、农民合作社及乡村企业等，开展农技推广、土地托管、代耕代种、烘干收储等农业生产性服务，以及市场信息、农资供应、农业废弃物资源化利用、农机作业及维修、农产品营销等服务。提高服务水平。引导各类服务主体把服务网点延伸到乡村，鼓励新型农业经营主体在城镇设立鲜活农产品直销网点，推广农超、农社（区）、农企等产销对接模式。鼓励大型农产品加工流通企业开展托管服务、专项服务、连锁服务、个性化服务等综合配套服务。\n第二节 第二节　拓展生活性服务业丰富服务内容。改造提升餐饮住宿、商超零售、美容美发、洗浴、照相、电器维修、再生资源回收等乡村生活服务业，积极发展养老护幼、卫生保洁、文化演出、体育健身、法律咨询、信息中介、典礼司仪等乡村服务业。创新服务方式。积极发展订制服务、体验服务、智慧服务、共享服务、绿色服务等新形态，探索“线上交易＋线下服务”的新模式。鼓励各类服务主体建设运营覆盖娱乐、健康、教育、家政、体育等领域的在线服务平台，推动传统服务业升级改造，为乡村居民提供高效便捷服务。\n第三节 第三节　发展农村电子商务培育农村电子商务主体。引导电商、物流、商贸、金融、供销、邮政、快递等各类电子商务主体到乡村布局，构建农村购物网络平台。依托农家店、农村综合服务社、村邮站、快递网点、农产品购销代办站等发展农村电商末端网点。扩大农村电子商务应用。在农业生产、加工、流通等环节，加快互联网技术应用与推广。在促进工业品、农业生产资料下乡的同时，拓展农产品、特色食品、民俗制品等产品的进城空间。改善农村电子商务环境。实施“互联网＋”农产品出村进城工程，完善乡村信息网络基础设施，加快发展农产品冷链物流设施。建设农村电子商务公共服务中心，加强农村电子商务人才培养，营造良好市场环境。第七章　推进农业产业化和农村产业融合发展农业产业化是农业经营体制机制的创新，农村产业融合发展是农业与现代产业要素的交叉重组，引领农业和乡村产业转型升级。",
    "question": "如何提升生产性服务业的服务水平以适应农业生产规模化、标准化、机械化的趋势？如何拓展生活性服务业的内容并创新服务方式？如何发展农村电子商务以扩大应用并改善环境？",
    "relevant_para_ids": [
      "8063210_T20",
      "8063210_T19",
      "8063210_T21"
    ]
  },
  {
    "text": "第八条 第八条备案管理单位收到备案申请材料后，应当在10个工作日内向企业出具审核意见。企业应当及时组织相关中介机构逐条答复审核意见，并根据审核要求对资产评估报告、土地估价报告、矿业权评估报告和相关审计报告等进行补充修改，并将调整完善后的备案申请材料和审核意见答复在10个工作日内报送备案管理单位，备案管理单位应当及时组织复审。经审核符合备案要求的，应当在10个工作日内办理完成备案手续。第三章　资产评估报告审核要点\n第九条 第九条备案管理单位应当严格按照《评估管理办法》、《企业国有资产评估报告指南》等企业国有资产评估管理法规和相关评估准则，对备案事项相关行为的合规性、评估结果的合理性等进行审核。\n第十条 第十条备案管理单位应当对资产评估报告以下内容进行重点审核：（一）评估委托方、被评估企业（产权持有单位）概况。（二）评估目的。（三）评估对象和评估范围。（四）价值类型及其定义。（五）评估基准日。（六）评估依据。（七）评估程序实施过程和情况。（八）评估方法。（九）评估结论。（十）特别事项说明。（十一）签字盖章。（十二）评估报告附件。",
    "question": "备案管理单位在收到备案申请材料后，应当在多少个工作日内出具审核意见？企业如何根据审核意见对相关报告进行补充修改并报送？备案管理单位审核资产评估报告时，应遵循哪些法规和准则？重点审核哪些内容？经审核符合备案要求的，备案手续应在多少个工作日内完成？",
    "relevant_para_ids": [
      "8063307_T09",
      "8063307_T11",
      "8063307_T10"
    ]
  },
  {
    "text": "第四十三条 第四十三条投标文件不响应招标文件的实质性要求和条件的，评标委员会不得允许投标人通过修正或撤销其不符合要求的差异或保留，使之成为具有响应性的投标。\n第四十四条 第四十四条技术简单或技术规格、性能、制作工艺要求统一的货物，一般采用经评审的最低投标价法进行评标。技术复杂或技术规格、性能、制作工艺要求难以统一的货物，一般采用综合评估法进行评标。\n第四十五条 第四十五条符合招标文件要求且评标价最低或综合评分最高而被推荐为中标候选人的投标人，其所提交的备选投标方案方可予以考虑。",
    "question": "根据政策内容，如何确定投标文件是否响应招标文件的实质性要求和条件？对于技术简单和复杂的货物，应分别采用哪种评标方法？在何种情况下，备选投标方案可以被考虑？",
    "relevant_para_ids": [
      "8063277_T48",
      "8063277_T47",
      "8063277_T49"
    ]
  },
  {
    "text": "一、 一、高度重视政府采购信息公开工作公开透明是政府采购管理制度的重要原则。做好政府采购信息公开工作，既是全面深化改革、建立现代财政制度的必然要求，也是加强改进社会监督，提升政府公信力的重要举措，对于规范政府采购行为，维护政府采购活动的公开、公平和公正具有重要意义。《中华人民共和国预算法》、《中华人民共和国政府采购法实施条例》和《党政机关厉行节约反对浪费条例》从不同层面和角度提出了提高政府采购透明度、推进信息公开、加强社会监督的新要求，并确定了政府采购全过程信息公开的目标导向。各地区、各部门要依法公开政府采购项目信息，并按照财政预决算公开的要求，公布本单位政府采购预算安排及执行的总体情况，实现从采购预算到采购过程及采购结果的全过程信息公开。各地区、各部门要高度重视，充分认识政府采购信息公开工作的重要性和紧迫性，认真做好政府采购信息公开工作，将政府采购活动置于阳光之下，管好“乱伸的权力之手”。\n二、（子段1-1） 二、认真做好政府采购信息公开工作（一）总体要求。建立健全责任明确的工作机制、简便顺畅的操作流程和集中统一的发布渠道，确保政府采购信息发布的及时、完整、准确，实现政府采购信息的全流程公开透明。（二）公开范围及主体。1．采购项目信息，包括采购项目公告、采购文件、采购项目预算金额、采购结果等信息，由采购人或者其委托的采购代理机构负责公开；2．监管处罚信息，包括财政部门作出的投诉、监督检查等处理决定，对集中采购机构的考核结果，以及违法失信行为记录等信息，由财政部门负责公开；3．法律、法规和规章规定应当公开的其他政府采购信息，由相关主体依法公开。（三）公开渠道。中央预算单位的政府采购信息应当在财政部指定的媒体上公开，地方预算单位的政府采购信息应当在省级（含计划单列市，下同）财政部门指定的媒体上公开。财政部指定的政府采购信息发布媒体包括中国政府采购网（ｗｗｗ．ｃｃｇｐ．ｇｏｖ．ｃｎ）、《中国财经报》（《中国政府采购报》）、《中国政府采购杂志》、《中国财政杂志》等。省级财政部门应当将中国政府采购网地方分网作为本地区指定的政府采购信息发布媒体之一。为了便于政府采购当事人获取信息，在其他政府采购信息发布媒体公开的政府采购信息应当同时在中国政府采购网发布。对于预算金额在500万元以上的地方采购项目信息，中国政府采购网各地方分网应当通过数据接口同时推送至中央主网发布（相关标准规范和说明详见中国政府采购网）。政府采购违法失信行为信息记录应当在中国政府采购网中央主网发布。（四）政府采购项目信息的公开要求。1．公开招标公告、资格预审公告。招标公告的内容应当包括采购人和采购代理机构的名称、地址和联系方法，采购项目的名称、数量、简要规格描述或项目基本概况介绍，采购项目预算金额，采购项目需要落实的政府采购政策，投标人的资格要求，获取招标文件的时间、地点、方式及招标文件售价，投标截止时间、开标时间及地点，采购项目联系人姓名和电话。资格预审公告的内容应当包括采购人和采购代理机构的名称、地址和联系方法；采购项目名称、数量、简要规格描述或项目基本概况介绍；采购项目预算金额；采购项目需要落实的政府采购政策；投标人的资格要求，以及审查标准、方法；获取资格预审文件的时间、地点、方式；投标人应当提供的资格预审申请文件的组成和格式；提交资格预审申请文件的截止时间及资格审查日期、地点；采购项目联系人姓名和电话。招标公告\n二、（子段1-2） 项目联系人姓名和电话。资格预审公告的内容应当包括采购人和采购代理机构的名称、地址和联系方法；采购项目名称、数量、简要规格描述或项目基本概况介绍；采购项目预算金额；采购项目需要落实的政府采购政策；投标人的资格要求，以及审查标准、方法；获取资格预审文件的时间、地点、方式；投标人应当提供的资格预审申请文件的组成和格式；提交资格预审申请文件的截止时间及资格审查日期、地点；采购项目联系人姓名和电话。招标公告、资格预审公告的公告期限为5个工作日。2．竞争性谈判公告、竞争性磋商公告和询价公告。竞争性谈判公告、竞争性磋商公告和询价公告的内容应当包括采购人和采购代理机构的名称、地址和联系方法，采购项目的名称、数量、简要规格描述或项目基本概况介绍，采购项目预算金额，采购项目需要落实的政府采购政策，对供应商的资格要求，获取谈判、磋商、询价文件的时间、地点、方式及文件售价，响应文件提交的截止时间、开启时间及地点，采购项目联系人姓名和电话。竞争性谈判公告、竞争性磋商公告和询价公告的公告期限为3个工作日。3．采购项目预算金额。采购项目预算金额应当在招标公告、资格预审公告、竞争性谈判公告、竞争性磋商公告和询价公告等采购公告，以及招标文件、谈判文件、磋商文件、询价通知书等采购文件中公开。采购项目的预算金额以财政部门批复的部门预算中的政府采购预算为依据；对于部门预算批复前进行采购的项目，以预算“二上数”中的政府采购预算为依据。对于部门预算已列明具体采购项目的，按照部门预算中具体采购项目的预算金额公开；部门预算未列明采购项目的，应当根据工作实际对部门预算进行分解，按照分解后的具体采购项目预算金额公开。对于部门预算分年度安排但不宜按年度拆分的采购项目，应当公开采购项目的采购年限、概算总金额和当年安排数。4．中标、成交结果。中标、成交结果公告的内容应当包括采购人和采购代理机构名称、地址、联系方式；项目名称和项目编号；中标或者成交供应商名称、地址和中标或者成交金额；主要中标或者成交标的的名称、规格型号、数量、单价、服务要求或者标的的基本概况；评审专家名单。协议供货、定点采购项目还应当公告入围价格、价格调整规则和优惠条件。采用书面推荐供应商参加采购活动的，还应当公告采购人和评审专家的推荐意见。中标、成交结果应当自中标、成交供应商确定之日起2个工作日内公告，公告期限为1个工作日。5．采购文件。招标文件、竞争性谈",
    "question": "政府采购信息公开工作应如何具体实施？包括哪些公开范围和主体？公开渠道有哪些要求？政府采购项目信息的公开要求具体包括哪些内容？",
    "relevant_para_ids": [
      "8063448_T04",
      "8063448_T02",
      "8063448_T03"
    ]
  },
  {
    "text": "第四十四条 第四十四条违反本条例规定，侵占、损毁农田水利工程设施，以及有危害农田水利工程设施安全的爆破、打井、采石、取土等行为的，依照《中华人民共和国水法》的规定处理。违反本条例规定，向塘坝、沟渠排放污水、倾倒垃圾以及其他废弃物的，依照环境保护有关法律、行政法规的规定处理。第八章 附 则\n第四十五条 第四十五条本条例自2016年7月1日起施行。",
    "question": "根据第四十四条和第四十五条的内容，如何处理侵占、损毁农田水利工程设施以及向塘坝、沟渠排放污水、倾倒垃圾等违法行为？该条例从何时开始施行？",
    "relevant_para_ids": [
      "8063271_T46",
      "8063271_T45"
    ]
  },
  {
    "text": "三、 三、承包土地的用途：农业生产\n四、 四、发包方的权利与义务：（一）发包方的权利：1. 监督承包方依照承包合同约定的用途合理利用和保护土地；2. 制止承包方损害承包地和农业资源的行为；3. 法律、行政法规规定的其他权利。（二）发包方的义务：1.维护承包方的土地承包经营权，不得非法变更、解除承包合同；2.尊重承包方的生产经营自主权，不得干涉承包方依法进行正常的生产经营活动；3.执行县、乡（镇）土地利用总体规划，组织本集体经济组织内的农业基础设施建设；4. 法律、行政法规规定的其他义务。\n五、 五、承包方的权利与义务：（一）承包方的权利：1.依法享有承包地占有、使用、收益和土地承包经营权流转的权利，有权自主组织生产经营和处置产品；2.承包地被依法征收、征用、占用的，有权依法获得相应的补偿；3.法律、行政法规规定的其他权利。（二）承包方的义务：1.维持土地的农业用途，不得用于非农建设；2.依法保护和合理利用土地，不得给土地造成永久性损害；3.法律、行政法规规定的其他义务。",
    "question": "根据政策内容，发包方和承包方在土地承包经营中的具体权利和义务分别是什么？",
    "relevant_para_ids": [
      "8063213_T06",
      "8063213_T04",
      "8063213_T05"
    ]
  },
  {
    "text": "第五十三条 第五十三条退伙人对基于其退伙前的原因发生的合伙企业债务，承担无限连带责任。\n第五十四条 第五十四条合伙人退伙时，合伙企业财产少于合伙企业债务的，退伙人应当依照本法\n第三十三条 第三十三条第一款的规定分担亏损。",
    "question": "退伙人对于基于其退伙前原因发生的合伙企业债务应承担怎样的责任？当退伙时合伙企业财产少于债务，退伙人应如何分担亏损？",
    "relevant_para_ids": [
      "8063153_T73",
      "8063153_T72",
      "8063153_T71"
    ]
  },
  {
    "text": "第四十七条 第四十七条各级人民政府应当采取措施，提高农业防御自然灾害的能力，做好防灾、抗灾和救灾工作，帮助灾民恢复生产，组织生产自救，开展社会互助互济；对没有基本生活保障的灾民给予救济和扶持。第七章　农业科技与农业教育\n第四十八条 第四十八条国务院和省级人民政府应当制定农业科技、农业教育发展规划，发展农业科技、教育事业。县级以上人民政府应当按照国家有关规定逐步增加农业科技经费和农业教育经费。国家鼓励、吸引企业等社会力量增加农业科技投入，鼓励农民、农业生产经营组织、企业事业单位等依法举办农业科技、教育事业。\n第四十九条 第四十九条国家保护植物新品种、农产品地理标志等知识产权，鼓励和引导农业科研、教育单位加强农业科学技术的基础研究和应用研究，传播和普及农业科学技术知识，加速科技成果转化与产业化，促进农业科学技术进步。国务院有关部门应当组织农业重大关键技术的科技攻关。国家采取措施促进国际农业科技、教育合作与交流，鼓励引进国外先进技术。",
    "question": "各级人民政府应如何提高农业防御自然灾害能力并帮助灾民恢复生产？国务院和省级人民政府在农业科技与教育发展方面有哪些规划要求？国家如何保护农业知识产权并促进农业科技研究与成果转化？",
    "relevant_para_ids": [
      "8063174_T50",
      "8063174_T51",
      "8063174_T49"
    ]
  },
  {
    "text": "第十条 第十条当事人根据农村土地承包经营纠纷调解仲裁法\n第四十九条 第四十九条规定，向人民法院申请执行调解书、裁决书，符合《最高人民法院关于人民法院执行工作若干问题的规定（试行）》\n第十八条 第十八条规定条件的，人民法院应予受理和执行。",
    "question": "根据农村土地承包经营纠纷调解仲裁法第四十九条规定，当事人向人民法院申请执行调解书、裁决书时，应符合《最高人民法院关于人民法院执行工作若干问题的规定（试行）》第十八条的哪些条件，人民法院才会予以受理和执行？",
    "relevant_para_ids": [
      "8063190_T15",
      "8063190_T16",
      "8063190_T17"
    ]
  },
  {
    "text": "第四十五条 第四十五条违反土地管理法律、法规规定，阻挠国家建设征收土地的，由县级以上人民政府土地行政主管部门责令交出土地；拒不交出土地的，申请人民法院强制执行。第八章　附　　则\n第四十六条 第四十六条本条例自1999年1月1日起施行。1991年1月4日国务院发布的《中华人民共和国土地管理法实施条例》同时废止。",
    "question": "根据政策内容，如何处理违反土地管理法律、法规规定阻挠国家建设征收土地的行为？该条例自何时起施行，并废止了哪个旧条例？",
    "relevant_para_ids": [
      "8063249_T61",
      "8063249_T60"
    ]
  },
  {
    "text": "第二十六条 第二十六条市、县国土资源主管部门应当将国有建设用地使用权人闲置土地的信息抄送金融监管等部门。\n第二十七条 第二十七条省级以上国土资源主管部门可以根据情况，对闲置土地情况严重的地区，在土地利用总体规划、土地利用年度计划、建设用地审批、土地供应等方面采取限制新增加建设用地、促进闲置土地开发利用的措施。第五章　法律责任\n第二十八条 第二十八条市、县国土资源主管部门未按照国有建设用地使用权有偿使用合同或者划拨决定书约定、规定的期限、条件将土地交付给国有建设用地使用权人，致使项目不具备动工开发条件的，应当依法承担违约责任。",
    "question": "市、县国土资源主管部门在处理闲置土地信息通报、省级以上国土资源主管部门对闲置土地严重地区的限制措施，以及未按期交付土地的法律责任方面，具体应如何执行？",
    "relevant_para_ids": [
      "8063460_T38",
      "8063460_T39",
      "8063460_T40"
    ]
  },
  {
    "text": "第三十一条 第三十一条第一项规定情形，只能从唯一供应商处采购的，采购人应当将采购项目信息和唯一供应商名称在省级以上人民政府财政部门指定的媒体上公示，公示期不得少于5个工作日。\n第三十九条 第三十九条除国务院财政部门规定的情形外，采购人或者采购代理机构应当从政府采购评审专家库中随机抽取评审专家。\n第四十条 第四十条政府采购评审专家应当遵守评审工作纪律，不得泄露评审文件、评审情况和评审中获悉的商业秘密。评标委员会、竞争性谈判小组或者询价小组在评审过程中发现供应商有行贿、提供虚假材料或者串通等违法行为的，应当及时向财政部门报告。政府采购评审专家在评审过程中受到非法干预的，应当及时向财政、监察等部门举报。",
    "question": "根据政策内容，如何处理只能从唯一供应商处采购的项目公示，以及政府采购评审专家的抽取、工作纪律和违法行为的报告机制？",
    "relevant_para_ids": [
      "8063251_T53",
      "8063251_T55",
      "8063251_T54"
    ]
  },
  {
    "text": "第四十三条 第四十三条国家鼓励和扶持农用工业的发展。国家采取税收、信贷等手段鼓励和扶持农业生产资料的生产和贸易，为农业生产稳定增长提供物质保障。国家采取宏观调控措施，使化肥、农药、农用薄膜、农业机械和农用柴油等主要农业生产资料和农产品之间保持合理的比价。\n第四十四条 第四十四条国家鼓励供销合作社、农村集体经济组织、农民专业合作经济组织、其他组织和个人发展多种形式的农业生产产前、产中、产后的社会化服务事业。县级以上人民政府及其各有关部门应当采取措施对农业社会化服务事业给予支持。对跨地区从事农业社会化服务的，农业、工商管理、交通运输、公安等有关部门应当采取措施给予支持。\n第四十五条 第四十五条国家建立健全农村金融体系，加强农村信用制度建设，加强农村金融监管。有关金融机构应当采取措施增加信贷投入，改善农村金融服务，对农民和农业生产经营组织的农业生产经营活动提供信贷支持。农村信用合作社应当坚持为农业、农民和农村经济发展服务的宗旨，优先为当地农民的生产经营活动提供信贷服务。国家通过贴息等措施，鼓励金融机构向农民和农业生产经营组织的农业生产经营活动提供贷款。",
    "question": "国家如何通过税收、信贷等手段鼓励农业生产资料的生产和贸易，并确保主要农业生产资料与农产品之间的合理比价？同时，国家如何支持供销合作社、农村集体经济组织等发展农业社会化服务事业，并鼓励金融机构增加对农民和农业生产经营组织的信贷支持？",
    "relevant_para_ids": [
      "8063174_T46",
      "8063174_T45",
      "8063174_T47"
    ]
  },
  {
    "text": "第三十条 第三十条规定作出决定。受委托执行合伙事务的合伙人不按照合伙协议或者全体合伙人的决定执行事务的，其他合伙人可以决定撤销该委托。\n第三十条 第三十条合伙人对合伙企业有关事项作出决议，按照合伙协议约定的表决办法办理。合伙协议未约定或者约定不明确的，实行合伙人一人一票并经全体合伙人过半数通过的表决办法。本法对合伙企业的表决办法另有规定的，从其规定。\n第三十一条 第三十一条除合伙协议另有约定外，合伙企业的下列事项应当经全体合伙人一致同意：（一）改变合伙企业的名称；（二）改变合伙企业的经营范围、主要经营场所的地点；（三）处分合伙企业的不动产；（四）转让或者处分合伙企业的知识产权和其他财产权利；（五）以合伙企业名义为他人提供担保；（六）聘任合伙人以外的人担任合伙企业的经营管理人员。",
    "question": "根据合伙协议或全体合伙人的决定执行合伙事务时，若受委托的合伙人未按规定执行，其他合伙人如何处理？合伙人对合伙企业事项的决议应如何表决？除合伙协议另有约定外，合伙企业的哪些重大事项必须经全体合伙人一致同意？",
    "relevant_para_ids": [
      "8063153_T43",
      "8063153_T41",
      "8063153_T42"
    ]
  },
  {
    "text": "第三十条 第三十条土地使用权出租后，出租人必须继续履行土地使用权出让合同。\n第三十一条 第三十一条土地使用权和地上建筑物、其他附着物出租，出租人应当依照规定办理登记。第五章 土地使用权抵押\n第三十二条 第三十二条土地使用权可以抵押。",
    "question": "土地使用权出租后，出租人需要继续履行哪些合同义务？土地使用权和地上建筑物、其他附着物出租时，出租人应当如何办理登记？土地使用权是否可以抵押？",
    "relevant_para_ids": [
      "8063261_T34",
      "8063261_T33",
      "8063261_T32"
    ]
  },
  {
    "text": "第十九条 第十九条水运工程建设项目采用资格后审方式公开招标的，应当参照\n第十八条 第十八条规定的程序进行，并应当在开标后由评标委员会按照招标文件规定的标准和方法对投标人的资格进行审查。\n第二十条 第二十条水运工程建设项目实行邀请招标的，招标文件应当报有监督管理权限的交通运输主管部门备案。",
    "question": "水运工程建设项目采用资格后审方式公开招标时，应当参照哪些程序进行，并在何时由谁按照何种标准和方法对投标人的资格进行审查？水运工程建设项目实行邀请招标的，招标文件应当向哪个部门备案？",
    "relevant_para_ids": [
      "8063293_T22",
      "8063293_T23",
      "8063293_T24"
    ]
  },
  {
    "text": "第六十六条 第六十六条政府采购监督管理部门应当对集中采购机构的采购价格、节约资金效果、服务质量、信誉状况、有无违法行为等事项进行考核，并定期如实公布考核结果。\n第六十七条 第六十七条依照法律、行政法规的规定对政府采购负有行政监督职责的政府有关部门，应当按照其职责分工，加强对政府采购活动的监督。\n第六十八条 第六十八条审计机关应当对政府采购进行审计监督。政府采购监督管理部门、政府采购各当事人有关政府采购活动，应当接受审计机关的审计监督。",
    "question": "政府采购监督管理部门、政府有关部门和审计机关在政府采购活动中分别承担哪些监督职责？",
    "relevant_para_ids": [
      "8063184_T72",
      "8063184_T71",
      "8063184_T73"
    ]
  },
  {
    "text": "第二十条 第二十条以招标、拍卖或者挂牌方式确定中标人、竞得人后，中标人、竞得人支付的投标、竞买保证金，转作受让地块的定金。出让人应当向中标人发出中标通知书或者与竞得人签订成交确认书。中标通知书或者成交确认书应当包括出让人和中标人或者竞得人的名称，出让标的，成交时间、地点、价款以及签订国有建设用地使用权出让合同的时间、地点等内容。中标通知书或者成交确认书对出让人和中标人或者竞得人具有法律效力。出让人改变竞得结果，或者中标人、竞得人放弃中标宗地、竞得宗地的，应当依法承担责任。\n第二十一条 第二十一条中标人、竞得人应当按照中标通知书或者成交确认书约定的时间，与出让人签订国有建设用地使用权出让合同。中标人、竞得人支付的投标、竞买保证金抵作土地出让价款；其他投标人、竞买人支付的投标、竞买保证金，出让人必须在招标拍卖挂牌活动结束后5个工作日内予以退还，不计利息。\n第二十二条 第二十二条招标拍卖挂牌活动结束后，出让人应在10个工作日内将招标拍卖挂牌出让结果在土地有形市场或者指定的场所、媒介公布。出让人公布出让结果，不得向受让人收取费用。",
    "question": "招标、拍卖或挂牌方式确定中标人、竞得人后，保证金如何处理？中标人、竞得人应在何时与出让人签订国有建设用地使用权出让合同？招标拍卖挂牌活动结束后，出让人应在多长时间内公布出让结果？",
    "relevant_para_ids": [
      "8063461_T22",
      "8063461_T23",
      "8063461_T21"
    ]
  },
  {
    "text": "七、（子段1-1） 七、健全社会监督机制充分发挥社会力量在市场监管中的作用，调动一切积极因素，促进市场自我管理、自我规范、自我净化。（二十五）发挥行业协会商会的自律作用。推动行业协会商会建立健全行业经营自律规范、自律公约和职业道德准则，规范会员行为。鼓励行业协会商会制定发布产品和服务标准，参与制定国家标准、行业规划和政策法规。支持有关组织依法提起公益诉讼，进行专业调解。加强行业协会商会自身建设，增强参与市场监管的能力。（民政部牵头负责）限期实现行政机关与行业协会商会在人员、财务资产、职能、办公场所等方面真正脱钩。探索一业多会，引入竞争机制。（发展改革委、民政部牵头负责）加快转移适合由行业协会商会承担的职能，同时加强管理，引导其依法开展活动。（民政部、中央编办牵头负责）（二十六）发挥市场专业化服务组织的监督作用。支持会计师事务所、税务师事务所、律师事务所、资产评估机构等依法对企业财务、纳税情况、资本验资、交易行为等真实性合法性进行鉴证，依法对上市公司信息披露进行核查把关。（财政部牵头负责）推进检验检测认证机构与政府脱钩、转制为企业或社会组织的改革，推进检验检测认证机构整合，有序放开检验检测认证市场，促进第三方检验检测认证机构发展。（中央编办、质检总局牵头负责）推进公证管理体制改革。（司法部负责）加快发展市场中介组织，推进从事行政审批前置中介服务的市场中介组织在人、财、物等方面与行政机关或者挂靠事业单位脱钩改制。建立健全市场专业化服务机构监管制度。（发展改革委、财政部牵头负责）（二十七）发挥公众和舆论的监督作用。健全公众参与监督的激励机制，完善有奖举报制度，依法为举报人保密。（各相关市场监管部门按职责分工分别负责）发挥消费者组织调处消费纠纷的作用，提升维权成效。（工商总局牵头负责）落实领导干部接待群众来访制度，健全信访举报工作机制，畅通信访渠道。（信访局牵头负责）整合优化各职能部门的投诉举报平台功能，逐步建设统一便民高效的消费投诉、经济违法行为举报和行政效能投诉平台，实现统一接听、按责转办、限时办结，统一督办，统一考核。（县级以上地方各级人民政府负责）强化舆论监督，曝光典型案件，震慑违法犯罪行为，提高公众认知和防范能力。新闻媒体要严守职业道德，把握正确导向，重视社会效果。严惩以有偿新闻恶意中伤生产经营者、欺骗消费者的行为。（新闻出版广电总局牵头负责）对群众举报投诉、新闻媒体反映的问题，市场\n七、（子段1-2） 能，逐步建设统一便民高效的消费投诉、经济违法行为举报和行政效能投诉平台，实现统一接听、按责转办、限时办结，统一督办，统一考核。（县级以上地方各级人民政府负责）强化舆论监督，曝光典型案件，震慑违法犯罪行为，提高公众认知和防范能力。新闻媒体要严守职业道德，把握正确导向，重视社会效果。严惩以有偿新闻恶意中伤生产经营者、欺骗消费者的行为。（新闻出版广电总局牵头负责）对群众举报投诉、新闻媒体反映的问题，市场监管部门要认真调查核实，及时依法作出处理，并向社会公布处理结果。（各相关市场监管部门按职责分工分别负责）\n八、 八、完善监管执法保障加强制度建设，强化执法能力保障，确保市场监管有法可依、执法必严、清正廉洁、公正为民。（二十八）及时完善相关法律规范。根据市场监管实际需要和市场变化情况，及时修订完善相关法律法规。梳理取消和下放行政审批项目、加强后续监管措施涉及的法律法规、规章和规范性文件，提出法律修改、废止建议，修改或者废止有关法规、规章和规范性文件。研究技术标准、信用信息和信用报告、备案报告等政府管理方式的适用规则。完善市场监管规范性文件合法性审查机制，健全法规、规章和规范性文件备案审查制度。健全行政复议案件审理机制，推动扩大行政诉讼受案范围。（法制办、各相关市场监管部门按职责分工分别负责）（二十九）健全法律责任制度。调整食品药品、生态环境、安全生产、劳动保障等领域现行法律制度中罚款等法律责任的规定，探索按日计罚等法律责任形式。扩大市场监管法律制度中惩罚性赔偿的适用范围，依法大幅度提高赔偿倍数。强化专业化服务组织的连带责任。健全行政补偿和赔偿制度，当发生市场监管部门及其工作人员行使职权损害相对人合法权益时，须履行补偿或赔偿责任。（各相关市场监管部门、法制办按职责分工分别负责）（三十）加强执法队伍建设。在财政供养人员总量不增加的前提下，盘活存量、优化结构，完善待遇、选拔任用等激励保障制度，推动执法力量向基层和一线倾斜。加强执法人员专业培训和业务考核，配备必要的执法装备，提高执法人员综合素质和能力水平。（财政部、人力资源社会保障部、中央编办按职责分工分别负责）全面落实财政保障执法经费制度，市场监管工作经费和能力建设经费全部纳入各级财政预算予以保障，确保监管执法人员工资足额发放。严格执行“收支两条线”制度，严禁下达罚款任务，严禁收费罚没收入按比例返还等与部门利益挂钩或者变相挂钩。（财政部牵头负责）",
    "question": "如何健全社会监督机制以促进市场自我管理，并完善监管执法保障以确保市场监管有法可依、执法必严？",
    "relevant_para_ids": [
      "8063422_T14",
      "8063422_T13",
      "8063422_T12"
    ]
  },
  {
    "text": "第三条 第三条本办法所称企业国有资产交易行为包括：（一）履行出资人职责的机构、国有及国有控股企业、国有实际控制企业转让其对企业各种形式出资所形成权益的行为（以下称企业产权转让）；（二）国有及国有控股企业、国有实际控制企业增加资本的行为（以下称企业增资），政府以增加资本金方式对国家出资企业的投入除外；（三）国有及国有控股企业、国有实际控制企业的重大资产转让行为（以下称企业资产转让）。\n第四条 第四条本办法所称国有及国有控股企业、国有实际控制企业包括：（一）政府部门、机构、事业单位出资设立的国有独资企业（公司），以及上述单位、企业直接或间接合计持股为100%的国有全资企业；（二）本条第（一）款所列单位、企业单独或共同出资，合计拥有产（股）权比例超过50%，且其中之一为最大股东的企业；（三）本条第（一）、（二）款所列企业对外出资，拥有股权比例超过50%的各级子企业；（四）政府部门、机构、事业单位、单一国有及国有控股企业直接或间接持股比例未超过50%，但为第一大股东，并且通过股东协议、公司章程、董事会决议或者其他协议安排能够对其实际支配的企业。\n第五条 第五条企业国有资产交易标的应当权属清晰，不存在法律法规禁止或限制交易的情形。已设定担保物权的国有资产交易，应当符合《中华人民共和国物权法》、《中华人民共和国担保法》等有关法律法规规定。涉及政府社会公共管理事项的，应当依法报政府有关部门审核。",
    "question": "企业国有资产交易行为包括哪些具体内容？国有及国有控股企业、国有实际控制企业的定义是什么？企业国有资产交易标的需要满足哪些权属和法律法规要求？",
    "relevant_para_ids": [
      "8063283_T04",
      "8063283_T05",
      "8063283_T06"
    ]
  },
  {
    "text": "第五十一条 第五十一条拍卖成交后，委托人没有协助买受人依法办理证照变更、产权过户手续，造成买受人或拍卖企业损失的，委托人应当依法给予赔偿。委托人提出中止或者终止拍卖，给拍卖企业或者竞买人造成损失的，应当依法给予赔偿。\n第五十二条 第五十二条有下列情形之一的，省级商务主管部门或商务部可以撤销有关拍卖企业及分公司从事拍卖业务的许可决定：（一）工作人员滥用职权、玩忽职守作出准予许可决定的；（二）违反《拍卖法》和本办法规定的取得从事拍卖业务的许可条件作出准予许可决定的；（三）超越法定职权作出准予从事拍卖业务的许可决定的。\n第五十三条 第五十三条商务主管部门以及行业协会的工作人员在工作中滥用职权、徇私舞弊、玩忽职守、索贿受贿的，对负有责任的主管人员和直接责任人员依法给予行政处分；构成犯罪的，依法追究刑事责任。",
    "question": "拍卖成交后，如果委托人未能协助买受人办理证照变更或产权过户手续，导致买受人或拍卖企业受损，委托人应如何承担赔偿责任？同时，在哪些情况下，省级商务主管部门或商务部可以撤销拍卖企业及分公司的拍卖业务许可？此外，商务主管部门及行业协会工作人员若在工作中滥用职权、徇私舞弊、玩忽职守或索贿受贿，将面临怎样的法律责任？",
    "relevant_para_ids": [
      "8063281_T54",
      "8063281_T55",
      "8063281_T56"
    ]
  },
  {
    "text": "第二十条 第二十条评标专家库组建单位承担评标专家档案记录、教育培训、履职考核、动态调整等日常管理责任，加强评标专家全周期管理。评标专家库组建单位不得以任何名义非法控制、干预或者影响评标专家的具体评标活动。\n第二十一条 第二十一条评标专家库组建单位应当建立并永久保存评标专家电子档案，详细记录评标专家的基本信息、参加评标的具体情况、参加教育培训和履职考核的情况，并进行动态更新。\n第二十二条 第二十二条评标专家库组建单位应当加强对评标专家的教育培训，每年组织招标投标有关专业知识、法律法规和电子化评标技能等方面培训，并开展廉洁教育。评标专家库组建单位可以结合教育培训情况开展专项测试。",
    "question": "评标专家库组建单位在评标专家的日常管理中需要承担哪些责任？如何建立和保存评标专家的电子档案？评标专家库组建单位应如何加强对评标专家的教育培训？",
    "relevant_para_ids": [
      "8158973_T23",
      "8158973_T24",
      "8158973_T25"
    ]
  },
  {
    "text": "第五十五条 第五十五条竣工验收现场核查报告由竣工验收现场核查组全体成员签字。竣工验收现场核查组成员对核查结论有不同意见的，应当以书面形式说明其不同意见和理由，竣工验收现场核查报告应当注明不同意见。竣工验收现场核查组组长应当组织全体成员对不同意见进行研究，提出竣工验收是否合格的核查结论。竣工验收现场核查组成员拒绝在核查报告上签字，又不书面说明其不同意见和理由的，视为同意核查结论。\n第五十六条 第五十六条竣工验收现场核查报告明确竣工验收合格但提出整改要求的，项目单位应当进行整改，将整改情况形成书面材料存档；竣工验收现场核查报告明确竣工验收不合格的，项目单位整改后应当重新申请或者组织竣工验收。\n第五十七条 第五十七条港口工程建设项目竣工验收合格后15日内，由项目单位负责组织竣工验收的，项目单位应当将修改完善的竣工验收报告和竣工验收现场核查报告报所在地港口行政管理部门。由省级交通运输主管部门或者所在地港口行政管理部门负责组织竣工验收的，省级交通运输主管部门或者所在地港口行政管理部门应当按照要求将竣工验收报告和竣工验收现场核查报告报上一级交通运输主管部门。省级交通运输主管部门、所在地港口行政管理部门应当在港口工程建设项目竣工验收后30日内向海事管理机构通报通航技术尺度等信息。",
    "question": "竣工验收现场核查报告的签字流程是怎样的？如果核查组成员有不同意见应如何处理？对于竣工验收合格但需整改或竣工验收不合格的项目，项目单位应如何进行后续处理？港口工程建设项目竣工验收合格后，项目单位或相关主管部门应如何提交竣工验收报告和现场核查报告，并向哪些机构通报信息？  ",
    "relevant_para_ids": [
      "8063330_T64",
      "8063330_T62",
      "8063330_T63"
    ]
  },
  {
    "text": "第九十八条 第九十八条罚款必须全部上缴国库，不得以任何形式截留、私分或者变相私分。\n第九十九条 第九十九条当事人未在规定期限内缴纳罚款的，作出行政处罚决定的执法部门可以依法加处罚款。加处罚款的标准应当告知当事人。加处罚款的数额不得超出原罚款的数额。\n第一百条 第一百条执法部门实施加处罚款超过三十日，经催告当事人仍不履行的，作出行政处罚决定的执法部门应当依法向所在地有管辖权的人民法院申请强制执行。但是，当事人在法定期限内不申请行政复议或者提起行政诉讼，经催告仍不履行行政处罚决定、加处罚款决定的，在实施行政执法过程中已经采取扣押措施的执法部门，可以将扣押的财物依法拍卖抵缴罚款。第一百零一条依法拍卖财物，由执法部门委托拍卖机构依照《中华人民共和国拍卖法》的规定办理。拍卖所得的款项应当上缴国库或者划入财政专户。任何单位或者个人不得以任何形式截留、私分或者变相私分。",
    "question": "根据提供的政策内容，生成的问题如下：罚款必须全部上缴国库，不得截留、私分或变相私分。如果当事人未在规定期限内缴纳罚款，执法部门可以依法加处罚款，加处罚款的标准应当告知当事人，且加处罚款的数额不得超出原罚款的数额。当执法部门实施加处罚款超过三十日，经催告当事人仍不履行时，应当如何处理？如果当事人在法定期限内不申请行政复议或提起行政诉讼，经催告仍不履行行政处罚决定、加处罚款决定，且执法部门已经采取扣押措施，可以采取什么措施？依法拍卖财物所得的款项应当如何处理？",
    "relevant_para_ids": [
      "8063329_T115",
      "8063329_T114",
      "8063329_T113"
    ]
  },
  {
    "text": "第五条 第五条中央企业及其各级子企业独资或者控股的境外企业所持有的境内国有产权的管理，比照国资委境内国有产权管理的相关规定执行。\n第六条 第六条境外国有产权应当由中央企业或者其各级子企业持有。境外企业注册地相关法律规定须以个人名义持有的，应当统一由中央企业依据有关规定决定或者批准，依法办理委托出资等保全国有产权的法律手续，并以书面形式报告国资委。\n第七条 第七条中央企业应当加强对离岸公司等特殊目的公司的管理。因重组、上市、转让或者经营管理需要设立特殊目的公司的，应当由中央企业决定或者批准并以书面形式报告国资委。已无存续必要的特殊目的公司，应当及时依法予以注销。",
    "question": "中央企业及其各级子企业独资或控股的境外企业持有的境内国有产权应如何管理？境外国有产权应由谁持有？若需以个人名义持有应如何处理？中央企业如何管理离岸公司等特殊目的公司？在何种情况下应设立或注销特殊目的公司？",
    "relevant_para_ids": [
      "8063486_T08",
      "8063486_T07",
      "8063486_T06"
    ]
  },
  {
    "text": "第六十六条 第六十六条规定的有关材料外，还应当提交以下材料：（一）资金来源和合伙人名称或者姓名、国籍、经营范围或者职业、出资额等背景情况的说明材料；（二）负责执行事务的合伙人关于资金来源不违反反洗钱有关规定的承诺；（三）合伙人与保险公司其他投资人之间的关联关系的说明。\n第六十八条 第六十八条保险公司变更注册资本，应当向中国保监会提出书面申请，并应当提交以下材料：（一）公司股东（大）会通过的增加或者减少注册资本的决议；（二）增加或者减少注册资本的方案和可行性研究报告；（三）增加或者减少注册资本后的股权结构；（四）验资报告和股东出资或者减资证明；（五）参与增资股东经会计师事务所审计的财务会计报告；（六）退股股东的名称、基本情况以及减资金额；（七）中国保监会规定的其他材料。保险公司新增股东的，应当提交本办法",
    "question": "保险公司变更注册资本时，需要向中国保监会提交哪些具体材料？在提交这些材料时，还需要注意哪些关联关系和背景情况的说明？对于合伙人的资金来源和执行事务的合伙人，有哪些特定的要求和承诺需要满足？",
    "relevant_para_ids": [
      "8063496_T85",
      "8063496_T86"
    ]
  },
  {
    "text": "第三十四条 第三十四条企业吸收合并或新设合并后，被兼并企业应当办理而未办理工商注销登记，债权人起诉被兼并企业的，人民法院应当根据企业兼并后的具体情况，告知债权人追加责任主体，并判令责任主体承担民事责任。\n第三十五条 第三十五条以收购方式实现对企业控股的，被控股企业的债务，仍由其自行承担。但因控股企业抽逃资金、逃避债务，致被控股企业无力偿还债务的，被控股企业的债务则由控股企业承担。",
    "question": "在企业吸收合并或新设合并后，如果被兼并企业未办理工商注销登记，债权人起诉时法院应如何处理？以收购方式实现对企业控股的，被控股企业的债务由谁承担？在什么情况下控股企业需要承担被控股企业的债务？",
    "relevant_para_ids": [
      "8063220_T45",
      "8063220_T46"
    ]
  },
  {
    "text": "第六条 第六条符合下列条件的数据电文，视为满足法律、法规规定的文件保存要求：（一）能够有效地表现所载内容并可供随时调取查用；（二）数据电文的格式与其生成、发送或者接收时的格式相同，或者格式不相同但是能够准确表现原来生成、发送或者接收的内容；（三）能够识别数据电文的发件人、收件人以及发送、接收的时间。\n第七条 第七条数据电文不得仅因为其是以电子、光学、磁或者类似手段生成、发送、接收或者储存的而被拒绝作为证据使用。\n第八条 第八条审查数据电文作为证据的真实性，应当考虑以下因素：（一）生成、储存或者传递数据电文方法的可靠性；（二）保持内容完整性方法的可靠性；（三）用以鉴别发件人方法的可靠性；（四）其他相关因素。",
    "question": "根据政策内容，数据电文在满足哪些条件时被视为满足法律规定的文件保存要求？数据电文作为证据使用时有哪些审查因素需要考虑？",
    "relevant_para_ids": [
      "8063130_T09",
      "8063130_T07",
      "8063130_T08"
    ]
  },
  {
    "text": "第七十一条 第七十一条国家依法征收农民集体所有的土地，应当保护农民和农村集体经济组织的合法权益，依法给予农民和农村集体经济组织征地补偿，任何单位和个人不得截留、挪用征地补偿费用。\n第七十二条 第七十二条各级人民政府、农村集体经济组织或者村民委员会在农业和农村经济结构调整、农业产业化经营和土地承包经营权流转等过程中，不得侵犯农民的土地承包经营权，不得干涉农民自主安排的生产经营项目，不得强迫农民购买指定的生产资料或者按指定的渠道销售农产品。\n第七十三条 第七十三条农村集体经济组织或者村民委员会为发展生产或者兴办公益事业，需要向其成员（村民）筹资筹劳的，应当经成员（村民）会议或者成员（村民）代表会议过半数通过后，方可进行。农村集体经济组织或者村民委员会依照前款规定筹资筹劳的，不得超过省级以上人民政府规定的上限控制标准，禁止强行以资代劳。农村集体经济组织和村民委员会对涉及农民利益的重要事项，应当向农民公开，并定期公布财务账目，接受农民的监督。",
    "question": "根据政策内容，如何确保国家征收农民集体土地时的补偿权益得到保护，同时规范农村集体经济组织和村民委员会在农业结构调整、土地承包经营权流转以及筹资筹劳过程中的行为，并保障农民的知情权和监督权？",
    "relevant_para_ids": [
      "8063174_T73",
      "8063174_T74",
      "8063174_T75"
    ]
  },
  {
    "text": "第二十七条 第二十七条、\n第四十二条 第四十二条、\n第五十条 第五十条规定重新进行了资格预审或招标，再次出现了需要重新资格预审或者重新招标的情形之一的，经书面报告交通运输主管部门后，招标人可不再招标，并可通过与已提交资格预审申请文件或投标文件的潜在投标人进行谈判确定中标人，将谈判情况书面报告交通运输主管部门备案。",
    "question": "在重新进行了资格预审或招标后，再次出现需要重新资格预审或重新招标的情形时，招标人应如何处理，以及需要向交通运输主管部门报告哪些内容？",
    "relevant_para_ids": [
      "8063293_T61",
      "8063293_T59",
      "8063293_T60"
    ]
  },
  {
    "text": "第五条 第五条地区铁路监督管理局负责辖区内铁路建设工程招标投标行业监督管理工作，监督国务院投资主管部门审批（核准、备案）的铁路建设项目招标投标，通报或报告辖区内铁路建设工程招标投标违法违规行为和相关监管信息，分析铁路建设工程招标投标相关情况；联系地方政府有关部门并提供行业指导。\n第六条 第六条涉及跨越地区铁路监督管理局监管辖区的铁路建设项目的招标投标监督，原则上由项目法人注册地所在的地区铁路监督管理局承担；情况特殊的，由国家铁路局指定。第三章　监管方式\n第七条 第七条铁路建设工程招标投标监管方式主要包括监督检查、投诉处理、办理备案、行政处罚、记录公告等方式。",
    "question": "铁路建设工程招标投标的监管工作由谁负责？涉及跨地区的项目如何确定监管责任？监管方式主要包括哪些？  ",
    "relevant_para_ids": [
      "8063483_T06",
      "8063483_T07",
      "8063483_T08"
    ]
  },
  {
    "text": "第六十三条 第六十三条民航专业工程建设项目的招标公告、资格预审文件、资格预审评审报告、招标文件、评标报告、中标通知书、合同等文件，招标人应当按照国家有关要求妥善保存，以备核查。第六章　附　则\n第六十四条 第六十四条招标人、招标代理机构、有关单位应当通过“信用中国”网站（www.creditchina.gov.cn）或各级信用信息共享平台查询相关主体是否为失信被执行人，并采取必要措施做好失信被执行人信息查询记录和证据留存。投标人可通过“信用中国”网站查询相关主体是否为失信被执行人。\n第六十五条 第六十五条民航专业工程建设项目招标投标活动除应当符合本办法外，还应当符合工程建设项目招标投标相关法律、法规、规章和其他规范性文件的要求。",
    "question": "根据政策内容，如何妥善保存民航专业工程建设项目的招标相关文件，以及招标人、招标代理机构和有关单位应如何查询和处理失信被执行人信息？",
    "relevant_para_ids": [
      "8063488_T66",
      "8063488_T65",
      "8063488_T64"
    ]
  },
  {
    "text": "第五十二条 第五十二条商业银行存在本办法\n第四十七条 第四十七条规定的情形之一，情节较为严重的，由银监会或其派出机构按照《中华人民共和国银行业监督管理法》\n第四十六条 第四十六条、",
    "question": "商业银行存在哪些情形会被银监会或其派出机构按照《中华人民共和国银行业监督管理法》第四十六条进行处罚？",
    "relevant_para_ids": [
      "8063494_T57",
      "8063494_T59",
      "8063494_T58"
    ]
  },
  {
    "text": "第一条 第一条为了规范农村土地承包合同的管理，维护承包合同当事人的合法权益，维护农村社会和谐稳定，根据《中华人民共和国农村土地承包法》等法律及有关规定，制定本办法。",
    "question": "为了规范农村土地承包合同的管理，维护承包合同当事人的合法权益，以及维护农村社会和谐稳定，应当依据哪些法律及有关规定来制定相关办法？  ",
    "relevant_para_ids": [
      "8068398_T02"
    ]
  },
  {
    "text": "第五条 第五条流出方在农村土地经营权流转交易市场进行交易，应提交以下材料：（一）家庭承包方式取得的土地经营权：1.身份证明；2.《农村土地承包经营权证》；3.农村集体经济组织或中介组织（个人）受托流转承包土地的，应当提供书面委托书；4.土地情况介绍书（主要包括土地位置、四至、面积、质量等级、利用现状、预期价格、流转方式、流转用途等内容）；5.农村土地经营权流转交易市场要求提供的其他材料。（二）其他承包方式取得的土地经营权：1.身份证明；2.《农村土地承包经营权证》或其他权属证明材料；3.土地情况介绍书（主要包括土地位置、四至、面积、质量等级、利用现状、预期价格、流转方式、流转用途等内容）；4.农村土地经营权流转交易市场要求提供的其他材料。（三）农村集体经济组织未发包的土地经营权：1.农村集体经济组织主体资格证明材料；2.具体承办人的身份证明；3.集体土地所有权权属证明材料；4.农村集体经济组织成员的村民会议三分之二以上成员或者三分之二以上村民代表签署同意流转土地的书面证明；5.土地情况介绍书（主要包括土地位置、四至、面积、质量等级、利用现状、预期价格及作价依据、流转方式、流转用途等内容）；6.农村土地经营权流转交易市场要求提供的其他材料。（四）其他依法可流转交易的土地经营权参照以上情形，按照农村土地经营权流转交易市场要求提供相关材料。\n第六条 第六条流入方在农村土地经营权流转交易市场进行交易，应提交以下材料：（一）身份证明等主体资格证明材料；（二）流入申请（主要包括流入土地的用途、面积、期限等内容）；（三）流入土地超过当地规定标准的，需提供农业经营能力等证明，项目可行性报告，以及有权批准机构准予流转交易的证明；（四）农村土地经营权流转交易市场要求提供的其他材料。\n第七条 第七条交易双方应当对所提交材料的真实性、完整性、合法性、有效性负责。",
    "question": "农村土地经营权流转交易市场中，流出方和流入方分别需要提交哪些材料？交易双方对所提交材料的真实性、完整性、合法性、有效性应承担怎样的责任？",
    "relevant_para_ids": [
      "8063216_T08",
      "8063216_T07",
      "8063216_T06"
    ]
  },
  {
    "text": "第十条 第十条的规定外，还应当按照《中华人民共和国安全生产法》《危险化学品安全管理条例》《港口危险货物安全管理规定》等要求，办理安全条件审查、安全设施设计审查手续，组织安全设施验收。\n第十二条 第十二条港口工程建设项目需要使用港口岸线的，项目单位应当按照港口岸线使用的管理规定办理港口岸线使用手续。未取得岸线使用批准文件或者交通运输部关于岸线使用的意见，不得开工建设。",
    "question": "港口工程建设项目在办理安全条件审查、安全设施设计审查手续以及组织安全设施验收时，需要遵守哪些法律法规？同时，如果项目需要使用港口岸线，应如何办理相关手续才能合法开工建设？",
    "relevant_para_ids": [
      "8063330_T14",
      "8063330_T15"
    ]
  },
  {
    "text": "第二十七条 第二十七条利息从应付工程价款之日开始计付。当事人对付款时间没有约定或者约定不明的，下列时间视为应付款时间：（一）建设工程已实际交付的，为交付之日；（二）建设工程没有交付的，为提交竣工结算文件之日；（三）建设工程未交付，工程价款也未结算的，为当事人起诉之日。\n第二十八条 第二十八条当事人约定按照固定价结算工程价款，一方当事人请求对建设工程造价进行鉴定的，人民法院不予支持。\n第二十九条 第二十九条当事人在诉讼前已经对建设工程价款结算达成协议，诉讼中一方当事人申请对工程造价进行鉴定的，人民法院不予准许。",
    "question": "建设工程利息从何时开始计付？如果当事人对付款时间没有约定或约定不明，应如何确定应付款时间？当事人约定固定价结算工程价款或已达成结算协议的情况下，是否可以进行工程造价鉴定？",
    "relevant_para_ids": [
      "8063221_T32",
      "8063221_T33",
      "8063221_T34"
    ]
  },
  {
    "text": "第五十四条 第五十四条商业银行股东或其控股股东、实际控制人、关联方、一致行动人、最终受益人等以隐瞒、欺骗等不正当手段获得批准持有商业银行资本总额或股份总额百分之五以上的，由银监会或其派出机构按照《中华人民共和国行政许可法》的规定，对相关行政许可予以撤销。第七章　附则\n第五十五条 第五十五条本办法所称“以上”均含本数，“以下”“不足”不含本数。\n第五十六条 第五十六条本办法中下列用语的含义：（一）控股股东，是指根据《中华人民共和国公司法》",
    "question": "商业银行股东或其控股股东、实际控制人、关联方、一致行动人、最终受益人等以隐瞒、欺骗等不正当手段获得批准持有商业银行资本总额或股份总额百分之五以上的，由银监会或其派出机构按照《中华人民共和国行政许可法》的规定，对相关行政许可予以撤销。本办法所称“以上”均含本数，“以下”“不足”不含本数。",
    "relevant_para_ids": [
      "8063494_T66",
      "8063494_T64",
      "8063494_T65"
    ]
  },
  {
    "text": "三、 三、加快农村地籍调查工作各地应以“权属合法、界址清楚、面积准确”为原则，依据《土地利用现状分类》（GB/T 21010-2007）、《集体土地所有权调查技术规定》、《城镇地籍调查规程》等相关技术规定和标准，充分利用全国土地调查等已有成果，以大比例尺地籍调查成果为基础，查清农村每一宗土地的权属、界址、面积和用途（地类）等，按照统一的宗地编码模式，形成完善的地籍调查成果，为农村集体土地确权登记发证提供依据。同时，要注意做好变更地籍调查及变更登记，保持地籍成果的现势性。凡有条件的地区，农村集体土地所有权宗地地籍调查应采用解析法实测界址点坐标并计算宗地面积；条件不具备的地区，可以全国土地调查成果为基础，核实并确定权属界线，对界址走向进行详细描述，采用图上量算或数据库计算的方法计算宗地面积。农村集体土地所有权宗地图和地籍图比例尺不小于1：10000。牧区等特殊地区在报经省级国土资源主管部门同意后，地籍图比例尺可以放宽至1：50000。宅基地使用权、集体建设用地使用权宗地地籍调查，应采用解析法实测界址点坐标和计算宗地面积，宗地图和地籍图比例尺不小于1：2000。使用勘丈法等其他方法已发证的宅基地、集体建设用地，在变更登记时，应采用解析法重新测量并计算宗地面积。\n四、 四、把农村集体土地所有权确认到每个具有所有权的农民集体确定农村集体土地所有权主体遵循“主体平等”和“村民自治”的原则，按照乡（镇）、村和村民小组农民集体三类所有权主体，将农村集体土地所有权确认到每个具有所有权的农民集体。凡是村民小组（原生产队）土地权属界线存在的，土地应确认给村民小组农民集体所有，发证到村民小组农民集体；对于村民小组（原生产队）土地权属界线不存在、并得到绝大多数村民认可的，应本着尊重历史、承认现实的原则，对这部分土地承认现状，明确由村农民集体所有；属于乡（镇）农民集体所有的，土地所有权应依法确认给乡（镇）农民集体。属于村民小组集体所有的土地应当由其集体经济组织或村民小组依法申请登记并持有土地权利证书。对于村民小组组织机构不健全的，可以由村民委员会代为申请登记、保管土地权利证书。涉及依法“合村并组”的，“合村并组”后土地所有权主体保持不变的，所有权仍然确权给原农民集体；“合村并组”后土地所有权主体发生变化、并得到绝大多数村民认可的，履行集体土地所有权变更的法定程序后，按照变化后的主体确定集体土地所有权，并在土地登记簿和土地证书上备注各原农民集体的土地面积。涉及依法开展城乡建设用地增减挂钩试点和农村土地整治的，原则上应维持原有土地权属不变；依法调整土地的，按照调整协议确定集体土地权利归属，并依法及时办理土地变更登记手续。对于“撤村建居”后，未征收的原集体土地，只调查统计，不登记发证。调查统计时在新建单位名称后载明原农民集体名称。在土地登记簿的“权利人”和土地证书的“土地所有权人”一栏，集体土地所有权主体按“хх组（村、乡）农民集体”填写。\n五、 五、依法明确农村集体土地所有权主体代表属于村农民集体所有的，由村集体经济组织或者村民委员会受本农民集体成员的委托行使所有权；分别属于村内两个以上农民集体所有的，由村内各该集体经济组织或者村民小组代表集体行使所有权；属于乡镇农民集体所有的，由乡镇集体经济组织代表集体行使所有权；没有乡（镇）农民集体经济组织的，乡（镇）集体土地所有权由乡（镇）政府代管。在办理土地确权登记手续时，由农民集体所有权主体代表申请办理。集体经济组织的具体要求和形式，可以由各省（区、市）根据本地有关规定和实际情况依法确定。",
    "question": "农村地籍调查工作应遵循哪些原则和技术标准？如何将农村集体土地所有权确认到每个具有所有权的农民集体？农村集体土地所有权主体代表如何依法明确并行使所有权？",
    "relevant_para_ids": [
      "8063250_T04",
      "8063250_T05",
      "8063250_T06"
    ]
  },
  {
    "text": "第五条 第五条国务院国有资产监督管理机构依照法律和行政法规规定，起草国有资产监督管理的法律法规草案，制定有关规章、制度，指导规范各级地方国有资产监管工作。各级地方国有资产监督管理机构可以根据本地区实际，依照国有资产监管法律法规、规章和规范性文件规定，制定实施办法，指导规范本地区国有资产监管工作。\n第六条 第六条国有资产监管工作中的具体事项实行逐级指导监督。国务院国有资产监督管理机构应当加强对省级政府国有资产监督管理机构的具体业务指导监督；省级政府国有资产监督管理机构应当加强对市（地）级政府国有资产监督管理机构的具体业务指导监督；市（地）级政府国有资产监督管理机构应当加强对县级政府国有资产监管工作的具体业务指导监督。市（地）级、县级政府尚未单独设立国有资产监督管理机构的，上一级国有资产监督管理机构应当建立与下级政府承担国有资产监管职责的部门、机构的指导监督工作联系制度。\n第七条 第七条上级国有资产监督管理机构制定国有资产监管规章、制度，开展指导监督工作，应当充分征求下级国有资产监督管理机构的意见和建议，加强与下级国有资产监督管理机构的沟通交流。第二章　指导监督工作机制",
    "question": "根据政策内容，如何建立和完善国有资产监管的法律法规体系，并确保各级国有资产监督管理机构之间的指导监督工作有效衔接？",
    "relevant_para_ids": [
      "8063487_T06",
      "8063487_T07",
      "8063487_T08"
    ]
  },
  {
    "text": "第三十五条 第三十五条产权交易合同条款包括但不限于：（一）产权交易双方的名称与住所；（二）转让标的企业的基本情况；（三）产权转让的方式；（四）转让标的企业职工有无继续聘用事宜，如何处置；（五）转让标的企业的债权、债务处理；（六）转让价格、付款方式及付款期限；（七）产权交割事项；（八）合同的生效条件；（九）合同争议的解决方式；（十）合同各方的违约责任；（十一）合同变更和解除的条件。\n第三十六条 第三十六条产权交易机构应当依据法律法规的相关规定，按照产权转让公告的内容以及竞价交易结果等，对产权交易合同进行审核。\n第三十七条 第三十七条产权交易涉及主体资格审查、反垄断审查等情形，产权交易合同的生效需经政府相关部门批准的，交易双方应当将产权交易合同及相关材料报政府相关部门批准，产权交易机构应当出具政府相关部门审批所需的交易证明文件。第六章　结算交易资金",
    "question": "产权交易合同应包含哪些条款？产权交易机构如何审核合同？如果产权交易合同需要政府相关部门批准才能生效，交易双方和产权交易机构应如何操作？",
    "relevant_para_ids": [
      "8063311_T37",
      "8063311_T38",
      "8063311_T36"
    ]
  },
  {
    "text": "第三十六条 第三十六条抵押人到期未能履行债务或者在抵押合同期间宣告解散、破产的，抵押权人有权依照国家法律、法规和抵押合同的规定处分抵押财产。因处分抵押财产而取得土地使用权和地上建筑物、其他附着物所有权的，应当依照规定办理过户登记。\n第三十七条 第三十七条处分抵押财产所得，抵押权人有优先受偿权。\n第三十八条 第三十八条抵押权因债务清偿或者其他原因而消灭的，应当依照规定办理注销抵押登记。第六章 土地使用权终止",
    "question": "在抵押人未能履行债务或宣告解散、破产时，抵押权人如何处分抵押财产？处分所得的优先受偿权如何体现？抵押权消灭后应如何办理注销登记？",
    "relevant_para_ids": [
      "8063261_T40",
      "8063261_T38",
      "8063261_T39"
    ]
  },
  {
    "text": "第五十条 第五十条国家扶持农业技术推广事业，建立政府扶持和市场引导相结合，有偿与无偿服务相结合，国家农业技术推广机构和社会力量相结合的农业技术推广体系，促使先进的农业技术尽快应用于农业生产。\n第五十一条 第五十一条国家设立的农业技术推广机构应当以农业技术试验示范基地为依托，承担公共所需的关键性技术的推广和示范等公益性职责，为农民和农业生产经营组织提供无偿农业技术服务。县级以上人民政府应当根据农业生产发展需要，稳定和加强农业技术推广队伍，保障农业技术推广机构的工作经费。各级人民政府应当采取措施，按照国家规定保障和改善从事农业技术推广工作的专业科技人员的工作条件、工资待遇和生活条件，鼓励他们为农业服务。\n第五十二条 第五十二条农业科研单位、有关学校、农民专业合作社、涉农企业、群众性科技组织及有关科技人员，根据农民和农业生产经营组织的需要，可以提供无偿服务，也可以通过技术转让、技术服务、技术承包、技术咨询和技术入股等形式，提供有偿服务，取得合法收益。农业科研单位、有关学校、农民专业合作社、涉农企业、群众性科技组织及有关科技人员应当提高服务水平，保证服务质量。对农业科研单位、有关学校、农业技术推广机构举办的为农业服务的企业，国家在税收、信贷等方面给予优惠。国家鼓励和支持农民、供销合作社、其他企业事业单位等参与农业技术推广工作。",
    "question": "国家如何建立农业技术推广体系以促进先进农业技术的应用？国家设立的农业技术推广机构承担哪些公益性职责？农业科研单位、学校、农民专业合作社等如何为农业提供有偿或无偿服务？",
    "relevant_para_ids": [
      "8063174_T53",
      "8063174_T52",
      "8063174_T54"
    ]
  },
  {
    "text": "第三十五条 第三十五条　投标人撤回已提交的投标文件，应当在投标截止时间前书面通知招标人。招标人已收取投标保证金的，应当自收到投标人书面撤回通知之日起5日内退还。投标截止后投标人撤销投标文件的，招标人可以不退还投标保证金。\n第三十六条 第三十六条　未通过资格预审的申请人提交的投标文件，以及逾期送达或者不按照招标文件要求密封的投标文件，招标人应当拒收。招标人应当如实记载投标文件的送达时间和密封情况，并存档备查。\n第三十七条 第三十七条　招标人应当在资格预审公告、招标公告或者投标邀请书中载明是否接受联合体投标。招标人接受联合体投标并进行资格预审的，联合体应当在提交资格预审申请文件前组成。资格预审后联合体增减、更换成员的，其投标无效。联合体各方在同一招标项目中以自己名义单独投标或者参加其他联合体投标的，相关投标均无效。",
    "question": "投标人撤回投标文件应在何时通知招标人？招标人如何处理已收取的投标保证金？对于未通过资格预审、逾期送达或不密封的投标文件，招标人应如何处理？招标人应如何说明是否接受联合体投标？联合体在资格预审前后的组成变化有何要求？联合体各方是否可以单独投标或参与其他联合体投标？",
    "relevant_para_ids": [
      "8063256_T43",
      "8063256_T42",
      "8063256_T41"
    ]
  },
  {
    "text": "第五节 第五节　土地经营权\n第三十六条 第三十六条承包方可以自主决定依法采取出租（转包）、入股或者其他方式向他人流转土地经营权，并向发包方备案。\n第三十七条 第三十七条土地经营权人有权在合同约定的期限内占有农村土地，自主开展农业生产经营并取得收益。",
    "question": "承包方如何依法流转土地经营权，以及土地经营权人在合同期内享有哪些权利？",
    "relevant_para_ids": [
      "8063159_T49",
      "8063159_T48",
      "8063159_T47"
    ]
  },
  {
    "text": "第六十条 第六十条本办法所称主管预算单位是指负有编制部门预算职责，向同级财政部门申报预算的国家机关、事业单位和团体组织。\n第六十一条 第六十一条各省、自治区、直辖市人民政府财政部门可以根据本办法制定具体实施办法。\n第六十二条 第六十二条本办法自2014年2月1日起施行。",
    "question": "根据政策内容，主管预算单位的定义是什么？各省、自治区、直辖市人民政府财政部门是否有权制定具体实施办法？本办法的施行日期是何时？",
    "relevant_para_ids": [
      "8063457_T79",
      "8063457_T81",
      "8063457_T80"
    ]
  },
  {
    "text": "第一条 第一条为了规范金融企业国有资产转让行为，加强国有资产交易的监督管理，维护国有资产出资人的合法权益，防止国有资产流失，根据有关法律、行政法规，制定本办法。",
    "question": "如何规范金融企业国有资产转让行为，加强国有资产交易的监督管理，以维护国有资产出资人的合法权益并防止国有资产流失？",
    "relevant_para_ids": [
      "8063492_T02"
    ]
  },
  {
    "text": "第十八条 第十八条采购人或者采购代理机构应当在成交供应商确定后2个工作日内，在省级以上财政部门指定的媒体上公告成交结果，同时向成交供应商发出成交通知书，并将竞争性谈判文件、询价通知书随成交结果同时公告。成交结果公告应当包括以下内容：（一）采购人和采购代理机构的名称、地址和联系方式；（二）项目名称和项目编号；（三）成交供应商名称、地址和成交金额；（四）主要成交标的的名称、规格型号、数量、单价、服务要求；（五）谈判小组、询价小组成员名单及单一来源采购人员名单。采用书面推荐供应商参加采购活动的，还应当公告采购人和评审专家的推荐意见。\n第十九条 第十九条采购人与成交供应商应当在成交通知书发出之日起30日内，按照采购文件确定的合同文本以及采购标的、规格型号、采购金额、采购数量、技术和服务要求等事项签订政府采购合同。采购人不得向成交供应商提出超出采购文件以外的任何要求作为签订合同的条件，不得与成交供应商订立背离采购文件确定的合同文本以及采购标的、规格型号、采购金额、采购数量、技术和服务要求等实质性内容的协议。\n第二十条 第二十条采购人或者采购代理机构应当在采购活动结束后及时退还供应商的保证金，但因供应商自身原因导致无法及时退还的除外。未成交供应商的保证金应当在成交通知书发出后5个工作日内退还，成交供应商的保证金应当在采购合同签订后5个工作日内退还。有下列情形之一的，保证金不予退还：（一）供应商在提交响应文件截止时间后撤回响应文件的；（二）供应商在响应文件中提供虚假材料的；（三）除因不可抗力或谈判文件、询价通知书认可的情形以外，成交供应商不与采购人签订合同的；（四）供应商与采购人、其他供应商或者采购代理机构恶意串通的；（五）采购文件规定的其他情形。",
    "question": "根据采购成交结果公告、合同签订及保证金退还的相关要求，如何确保采购人及代理机构在确定成交供应商后及时履行公告、通知、签约及保证金退还等程序，同时明确哪些情形会导致保证金不予退还？",
    "relevant_para_ids": [
      "8063457_T21",
      "8063457_T23",
      "8063457_T22"
    ]
  },
  {
    "text": "第七条 第七条发包人、承包人应当在合同条款中对涉及工程价款结算的下列事项进行约定：（一）预付工程款的数额、支付时限及抵扣方式；（二）工程进度款的支付方式、数额及时限；（三）工程施工中发生变更时，工程价款的调整方法、索赔方式、时限要求及金额支付方式；（四）发生工程价款纠纷的解决方法；（五）约定承担风险的范围及幅度以及超出约定范围和幅度的调整办法；（六）工程竣工价款的结算与支付方式、数额及时限；（七）工程质量保证（保修）金的数额、预扣方式及时限；（八）安全措施和意外伤害保险费用；（九）工期及工期提前或延后的奖惩办法；（十）与履行合同、支付价款相关的担保事项。\n第八条 第八条发、承包人在签订合同时对于工程价款的约定，可选用下列一种约定方式：（一）固定总价。合同工期较短且工程合同总价较低的工程，可以采用固定总价合同方式。（二）固定单价。双方在合同中约定综合单价包含的风险范围和风险费用的计算方法，在约定的风险范围内综合单价不再调整。风险范围以外的综合单价调整方法，应当在合同中约定。（三）可调价格。可调价格包括可调综合单价和措施费等，双方应在合同中约定综合单价和措施费的调整方法，调整因素包括：1、法律、行政法规和国家有关政策变化影响合同价款；2、工程造价管理机构的价格调整；3、经批准的设计变更；4、发包人更改经审定批准的的施工组织设计（修正错误除外）造成费用增加；5、双方约定的其他因素。\n第九条 第九条承包人应当在合同规定的调整情况发生后14天内，将调整原因、金额以书面形式通知发包人，发包人确认调整金额后将其作为追加合同价款，与工程进度款同期支付。发包人收到承包人通知后14天内不予确认也不提出修改意见，视为已经同意该项调整。当合同规定的调整合同价款的调整情况发生后，承包人未在规定时间内通知发包人，或者未在规定时间内提出调整报告，发包人可以根据有关资料，决定是否调整和调整的金额，并书面通知承包人。",
    "question": "根据政策内容，如何约定工程价款结算事项，可选用哪些约定方式，以及承包人应在何时通知发包人关于合同价款的调整情况？",
    "relevant_para_ids": [
      "8063479_T08",
      "8063479_T09",
      "8063479_T10"
    ]
  },
  {
    "text": "第七十三条 第七十三条有前两条违法行为之一影响中标、成交结果或者可能影响中标、成交结果的，按下列情况分别处理：（一）未确定中标、成交供应商的，终止采购活动；（二）中标、成交供应商已经确定但采购合同尚未履行的，撤销合同，从合格的中标、成交候选人中另行确定中标、成交供应商；（三）采购合同已经履行的，给采购人、供应商造成损失的，由责任人承担赔偿责任。\n第七十四条 第七十四条采购人对应当实行集中采购的政府采购项目，不委托集中采购机构实行集中采购的，由政府采购监督管理部门责令改正；拒不改正的，停止按预算向其支付资金，由其上级行政主管部门或者有关机关依法给予其直接负责的主管人员和其他直接责任人员处分。\n第七十五条 第七十五条采购人未依法公布政府采购项目的采购标准和采购结果的，责令改正，对直接负责的主管人员依法给予处分。",
    "question": "在政府采购活动中，如果出现影响中标、成交结果的违法行为，应如何处理？对于应当实行集中采购但未委托集中采购机构的项目，以及未依法公布采购标准和结果的情况，政府采购监督管理部门将采取哪些措施进行纠正和责任追究？",
    "relevant_para_ids": [
      "8063184_T79",
      "8063184_T80",
      "8063184_T78"
    ]
  },
  {
    "text": "二、 二、增资协议签订并生效后，应将有关情况抄报同级财政部门。采取进场交易的，应通过产权交易机构对外公告结果，公告内容包括投资方名称、投资金额、持股比例等。公告信息原则上应长期保留。\n十三、 十\n三、 三、因增资导致集团（控股）公司对被增资企业失去实际控制权的，被增资企业名称中不宜再使用集团（控股）公司名称中所含的字号。",
    "question": "增资协议签订并生效后，应如何向财政部门报告？如果采取进场交易，公告内容应包括哪些信息？公告信息应保留多久？当增资导致集团（控股）公司失去对被增资企业的实际控制权时，被增资企业的名称应如何处理？",
    "relevant_para_ids": [
      "8063259_T16",
      "8063259_T17",
      "8063259_T18"
    ]
  },
  {
    "text": "第二节 第二节　推进聚集发展集聚资源、集中力量，建设富有特色、规模适中、带动力强的特色产业集聚区。打造“一县一业”“多县一带”，在更大范围、更高层次上培育产业集群，形成“一村一品”微型经济圈、农业产业强镇小型经济圈、现代农业产业园中型经济圈、优势特色产业集群大型经济圈，构建乡村产业“圈”状发展格局。建设“一村一品”示范村镇。依托资源优势，选择主导产业，建设一批“小而精、特而美”的“一村一品”示范村镇，形成一村带数村、多村连成片的发展格局。用3－5年的时间，培育一批产值超1亿元的特色产业专业村。建设农业产业强镇。根据特色资源优势，聚焦1－2个主导产业，吸引资本聚镇、能人入镇、技术进镇，建设一批标准原料基地、集约加工转化、区域主导产业、紧密利益联结于一体的农业产业强镇。用3－5年的时间，培育一批产值超10亿元的农业产业强镇。提升现代农业产业园。通过科技集成、主体集合、产业集群，统筹布局生产、加工、物流、研发、示范、服务等功能，延长产业链，提升价值链，促进产业格局由分散向集中、发展方式由粗放向集约、产业链条由单一向复合转变，发挥要素集聚和融合平台作用，支撑“一县一业”发展。用3－5年的时间，培育一批产值超100亿元的现代农业产业园。建设优势特色产业集群。依托资源优势和产业基础，突出串珠成线、连块成带、集群成链，培育品种品质优良、规模体量较大、融合程度较深的区域性优势特色农业产业集群。用3－5年的时间，培育一批产值超1000亿元的骨干优势特色产业集群，培育一批产值超100亿元的优势特色产业集群。\n第三节 第三节　培育知名品牌按照“有标采标、无标创标、全程贯标”要求，以质量信誉为基础，创响一批乡村特色知名品牌，扩大市场影响力。培育区域公用品牌。根据特定自然生态环境、历史人文因素，明确生产地域范围，强化品种品质管理，保护地理标志农产品，开发地域特色突出、功能属性独特的区域公用品牌。规范品牌授权管理，加大品牌营销推介，提高区域公用品牌影响力和带动力。培育企业品牌。引导农业产业化龙头企业、农民合作社、家庭农场等新型经营主体将经营理念、企业文化和价值观念等注入品牌，实施农产品质量安全追溯管理，加强责任主体逆向溯源、产品流向正向追踪，推动部省农产品质量安全追溯平台对接、信息共享。培育产品品牌。传承乡村文化根脉，挖掘一批以手工制作为主、技艺精湛、工艺独特的瓦匠、篾匠、铜匠、铁匠、剪纸工、绣娘、陶艺师、面点师等能工巧匠，创响一批“珍稀牌”“工艺牌”“文化牌”的乡土品牌。\n第四节 第四节　深入推进产业扶贫贫困地区发展特色产业是脱贫攻坚的根本出路。促进脱贫攻坚与乡村振兴有机衔接，发展特色产业，促进农民增收致富，巩固脱贫攻坚成果。推进资源与企业对接。发掘贫困地区优势特色资源，引导资金、技术、人才、信息向贫困地区的特色优势区聚集，特别是要引导农业产业化龙头企业与贫困地区合作创建绿色优质农产品原料基地，布局加工产能，深度开发特色资源，带动农民共建链条、共享品牌，让农民在发展特色产业中稳定就业、持续增收。推进产品与市场对接。引导贫困地区与产地批发市场、物流配送中心、商品采购中心、大型特产超市、电商平台对接，支持贫困地区组织特色产品参加各类展示展销会，扩大产品影响，让贫困地区的特色产品走出山区、进入城市、拓展市场。深入开展消费扶贫，拓展贫困地区产品流通和销售渠道。第五章　优化乡村休闲旅游业乡村休闲旅游业是农业功能拓展、乡村价值发掘、业态类型创新的新产业，横跨一二三产业、兼容生产生活生态、融通工农城乡，发展前景广阔。",
    "question": "如何通过建设特色产业集聚区、培育知名品牌以及深入推进产业扶贫，促进乡村产业集聚发展、提升市场影响力和巩固脱贫攻坚成果？",
    "relevant_para_ids": [
      "8063210_T14",
      "8063210_T13",
      "8063210_T12"
    ]
  },
  {
    "text": "第四十五条 第四十五条中国人民银行总行所属企业，以及金融类企业依法投资的其他非金融类企业的非上市国有产权交易，适用本规则。\n第四十六条 第四十六条各产权交易机构应按照本规则制定金融企业非上市国有产权交易实施细则。参照本规则探索规范金融企业非股权性不良资产处置流程，制定相关交易操作规则。\n第四十七条 第四十七条本规则自2012年1月1日起施行。",
    "question": "中国人民银行总行所属企业以及金融类企业投资的其他非金融类企业的非上市国有产权交易应适用什么规则？各产权交易机构应如何制定金融企业非上市国有产权交易的实施细则？本规则自何时起施行？",
    "relevant_para_ids": [
      "8063263_T46",
      "8063263_T47",
      "8063263_T48"
    ]
  },
  {
    "text": "四、 四、完善评标定标机制（六）改进评标方法和评标机制。规范经评审的最低投标价法适用范围，一般适用于具有通用技术、性能标准或者招标人对技术、性能没有特殊要求的招标项目。在勘察设计项目评标中突出技术因素、相应增加权重。完善评标委员会对异常低价的甄别处理程序，依法否决严重影响履约的低价投标。合理确定评标时间和评标委员会成员人数。全面推广网络远程异地评标。推行隐藏投标人信息的暗标评审。积极试行投标人资格、业绩、信用等客观量化评审，提升评标质量效率。（七）优化中标人确定程序。厘清专家评标和招标人定标的职责定位，进一步完善定标规则，保障招标人根据招标项目特点和需求依法自主选择定标方式并在招标文件中公布。建立健全招标人对评标报告的审核程序，招标人发现评标报告存在错误的，有权要求评标委员会进行复核纠正。探索招标人从评标委员会推荐的中标候选人范围内自主研究确定中标人。实行定标全过程记录和可追溯管理。（八）加强评标专家全周期管理。加快实现评标专家资源跨地区跨行业共享。优化评标专家专业分类，强化评标专家入库审查、业务培训、廉洁教育，提升履职能力。依法保障评标专家独立开展评标，不受任何单位或者个人的干预。评标专家库组建单位应当建立健全从专家遴选到考核监督的全过程全链条管理制度体系，完善评标专家公正履职承诺、保密管理等制度规范，建立评标专家日常考核评价、动态调整轮换等机制，实行评标专家对评标结果终身负责。\n五、 五、推进数字化智能化转型升级（九）加快推广数智技术应用。推动招标投标与大数据、云计算、人工智能、区块链等新技术融合发展。制定实施全国统一的电子招标投标技术标准和数据规范，依法必须进行招标的项目推广全流程电子化交易。加快推进全国招标投标交易主体信息互联互通，实现经营主体登记、资格、业绩、信用等信息互认共享。加快实现招标投标领域数字证书全国互认，支持电子营业执照推广应用。推动固定资产投资项目代码与招标投标交易编码关联应用。全面推广以电子保函（保险）等方式缴纳投标保证金、履约保证金、工程质量保证金。（十）优化电子招标投标平台体系。统筹规划电子招标投标平台建设，提高集约化水平。设区的市级以上人民政府要按照政府主导、互联互通、开放共享原则，优化电子招标投标公共服务平台。支持社会力量按照市场化、专业化、标准化原则建设运营招标投标电子交易系统。电子交易系统应当开放对接各类专业交易工具。任何单位和个人不得为经营主体指定特定的电子交易系统、交易工具。\n六、 六、加强协同高效监督管理（十一）压实行政监督部门责任。进一步理顺招标投标行政监督体制，探索建立综合监管与行业监管相结合的协同机制。理清责任链条，分领域编制行政监督责任清单，明确主管部门和监管范围、程序、方式，消除监管盲区。对监管边界模糊、职责存在争议的事项，由地方人民政府按照领域归口、精简高效原则明确主管部门和监管责任。（十二）强化多层次立体化监管。加强招标投标与投资决策、质量安全、竣工验收等环节的有机衔接，打通审批和监管业务信息系统，提升工程建设一体化监管能力，强化招标投标交易市场与履约现场联动，完善事前事中事后全链条全领域监管。推行信用分级分类监管。发挥行业组织作用，提升行业自律水平。完善招标投标行政监督部门向纪检监察机关、司法机关等移送线索的标准和程序，推动加大巡视巡察、审计监督力度，将损害国家利益或者社会公共利益行为的线索作为公益诉讼线索向检察机关移送，将串通投标情节严重行为的线索向公安机关移送，将党政机关、国有企事业单位、人民团体等单位公职人员利用职权谋取非法利益和受贿行为的线索向纪检监察机关移送。建立移送线索办理情况反馈机制，形成管理闭环。（十三）加快推进智慧监管。创新招标投标数字化监管方式，推动现场监管向全流程数字化监管转变，完善招标投标电子监督平台功能，畅通招标投标行政监督部门、纪检监察机关、司法机关、审计机关监督监管通道，建立开放协同的监管网络。招标投标行政监督部门要建立数字化执法规则标准，运用非现场、物联感知、掌上移动、穿透式等新型监管手段，进一步提升监管效能。加大招标文件随机抽查力度，运用数字化手段强化同类项目资格、商务条件分析比对，对异常招标文件进行重点核查。",
    "question": "如何完善评标定标机制以改进评标方法和评标机制，优化中标人确定程序，加强评标专家全周期管理？同时，如何推进数字化智能化转型升级，加快推广数智技术应用，优化电子招标投标平台体系？此外，如何加强协同高效监督管理，压实行政监督部门责任，强化多层次立体化监管，加快推进智慧监管？",
    "relevant_para_ids": [
      "8063495_T05",
      "8063495_T07",
      "8063495_T06"
    ]
  },
  {
    "text": "第二十九条 第二十九条转让方应当根据有关规定，办理上市公司股份转让的信息披露事项。\n第三十条 第三十条转让方为上市公司控股股东，应当将股份转让方案报财政部门审批后实施。涉及国民经济关键行业的，应当得到相关部门的批准。\n第三十一条 第三十一条转让方为上市公司参股股东，在1个完整会计年度内累计净转让股份（累计减持股份扣除累计增持股份后的余额，下同）比例未达到上市公司总股本5%的，由转让方按照内部决策程序决定，并在每年1月10日前将上一年度转让上市公司股份的情况报财政部门；达到或者超过上市公司总股本5%的，应当事先将转让方案报财政部门批准后实施。",
    "question": "上市公司控股股东和参股股东在转让股份时，分别需要满足哪些审批和信息披露要求？具体包括哪些审批流程和报送时限？",
    "relevant_para_ids": [
      "8063492_T32",
      "8063492_T30",
      "8063492_T31"
    ]
  },
  {
    "text": "第十七条 第十七条购买主体应当根据购买内容及市场状况、相关供应商服务能力和信用状况等因素，通过公平竞争择优确定承接主体。\n第十八条 第十八条购买主体向个人购买服务，应当限于确实适宜实施政府购买服务并且由个人承接的情形，不得以政府购买服务名义变相用工。\n第十九条 第十九条政府购买服务项目采购环节的执行和监督管理，包括集中采购目录及标准、采购政策、采购方式和程序、信息公开、质疑投诉、失信惩戒等，按照政府采购法律、行政法规和相关制度执行。",
    "question": "政府购买服务时，如何通过公平竞争择优确定承接主体？在向个人购买服务时，应当注意哪些限制条件以避免变相用工？政府购买服务项目的采购环节应如何执行和监督管理？",
    "relevant_para_ids": [
      "8063344_T18",
      "8063344_T20",
      "8063344_T19"
    ]
  },
  {
    "text": "第五十一条 第五十一条规定处罚。（一）利用技术手段对享有相同权限的市场主体提供有差别的信息；（二）拒绝或者限制社会公众、市场主体免费注册并获取依法必须公开的招标投标信息；（三）违规设置注册登记、投标报名等前置条件；（四）故意与各类需要分离开发并符合技术规范规定的工具软件不兼容对接；（五）故意对递交或者解密投标文件设置障碍。\n第五十五条 第五十五条电子招标投标交易平台运营机构有下列情形的，责令改正，并按照有关规定处罚。（一）违反规定要求投标人注册登记、收取费用；（二）要求投标人购买指定的工具软件；（三）其他侵犯招标投标活动当事人合法权益的情形。\n第五十六条 第五十六条电子招标投标系统运营机构向他人透露已获取招标文件的潜在投标人的名称、数量、投标文件内容或者对投标文件的评审和比较以及其他可能影响公平竞争的招标投标信息，参照招标投标法",
    "question": "电子招标投标交易平台运营机构在哪些情况下会被责令改正并处罚？这些情况包括违反规定要求投标人注册登记并收取费用、要求投标人购买指定的工具软件，以及其他侵犯招标投标活动当事人合法权益的情形。此外，利用技术手段对享有相同权限的市场主体提供有差别的信息、拒绝或限制社会公众和市场主体免费获取招标投标信息、违规设置注册登记或投标报名前置条件、故意与符合技术规范的工具软件不兼容对接、故意设置递交或解密投标文件障碍的行为，以及电子招标投标系统运营机构向他人透露已获取招标文件的潜在投标人信息或可能影响公平竞争的其他招标投标信息，是否都属于违规行为？如果不属于，请具体说明哪些行为不属于违规。",
    "relevant_para_ids": [
      "8063279_T64",
      "8063279_T66",
      "8063279_T65"
    ]
  },
  {
    "text": "第九条 第九条　除招标投标法\n第六十六条 第六十六条规定的可以不进行招标的特殊情况外，有下列情形之一的，可以不进行招标：(一)需要采用不可替代的专利或者专有技术；(二)采购人依法能够自行建设、生产或者提供；(三)已通过招标方式选定的特许经营项目投资人依法能够自行建设、生产或者提供；(四)需要向原中标人采购工程、货物或者服务，否则将影响施工或者功能配套要求；(五)国家规定的其他特殊情形。招标人为适用前款规定弄虚作假的，属于招标投标法\n第四条 第四条规定的规避招标。",
    "question": "根据招标投标法的相关规定，哪些情形可以不进行招标？如果招标人为了适用这些情形而弄虚作假，属于什么行为？",
    "relevant_para_ids": [
      "8063256_T14",
      "8063256_T12",
      "8063256_T13"
    ]
  },
  {
    "text": "第七条 第七条符合下列条件申请，公证处应予受理，并书面通知申请人：（一）申请人符合本细则\n第五条 第五条的规定；（二）申请公证事项符合本细则\n第三条 第三条规定的范围；（三）申请公证事项属于本公证处管辖；（四）本细则",
    "question": "申请人在什么条件下可以向公证处申请公证，并且公证处应如何处理这些申请？",
    "relevant_para_ids": [
      "8063499_T10",
      "8063499_T09",
      "8063499_T08"
    ]
  },
  {
    "text": "第一条 第一条根据国务院颁布的《企业国有资产产权登记管理办法》（国务院第１９２号令，以下简称《办法》），按照“国家所有、分级管理、授权经营、分工监督”的原则，制定本实施细则。\n第二条 第二条下列已取得或申请取得法人资格的企业或国家授权投资的机构（以下统称企业），应当按规定申办企业国有资产产权登记（以下简称产权登记）：（一）国有企业；（二）国有独资公司；（三）国家授权投资的机构；（四）设置国有股权的有限责任公司和股份有限公司；（五）国有企业、国有独资公司或国家授权投资机构投资设立的企业；（六）其他形式占有、使用国有资产的企业。\n第三条 第三条产权登记机关是县级以上各级政府负责国有资产管理的部门。财政部主管全国产权登记工作，统一制定产权登记的各项政策法规。上级产权登记机关指导下级产权登记机关的产权登记工作。",
    "question": "根据《企业国有资产产权登记管理办法》制定的实施细则中，哪些类型的企业需要申办产权登记？产权登记机关由哪些部门负责，其管理职责是如何划分的？",
    "relevant_para_ids": [
      "8063299_T04",
      "8063299_T02",
      "8063299_T03"
    ]
  },
  {
    "text": "第二十二条 第二十二条信息公告期间出现影响交易活动正常进行的情形，或者有关当事人提出中止信息公告书面申请和有关材料后，产权交易机构可以作出中止信息公告的决定。\n第二十三条 第二十三条信息公告的中止期限由产权交易机构根据实际情况设定，一般不超过1个月。产权交易机构应当在中止期间对相关的申请事由或者争议事项进行调查核实，也可转请相关部门进行调查核实，及时作出恢复或者终结信息公告的决定。如恢复信息公告，在产权交易机构网站上的累计公告期不少于20个工作日，且继续公告的期限不少于10个工作日。\n第二十四条 第二十四条信息公告期间出现致使交易活动无法按照规定程序正常进行的情形，并经调查核实确认无法消除时，产权交易机构可以作出终结信息公告的决定。第四章　登记受让意向",
    "question": "在信息公告期间，产权交易机构如何处理影响交易活动正常进行的情形？中止信息公告的期限是如何规定的？产权交易机构在中止期间需要采取哪些措施？如果恢复信息公告，累计公告期和继续公告期的具体要求是什么？在何种情况下，产权交易机构可以作出终结信息公告的决定？",
    "relevant_para_ids": [
      "8063311_T25",
      "8063311_T24",
      "8063311_T23"
    ]
  },
  {
    "text": "第二条 第二条中华人民共和国实行土地的社会主义公有制，即全民所有制和劳动群众集体所有制。全民所有，即国家所有土地的所有权由国务院代表国家行使。任何单位和个人不得侵占、买卖或者以其他形式非法转让土地。土地使用权可以依法转让。国家为了公共利益的需要，可以依法对土地实行征收或者征用并给予补偿。国家依法实行国有土地有偿使用制度。但是，国家在法律规定的范围内划拨国有土地使用权的除外。\n第三条 第三条十分珍惜、合理利用土地和切实保护耕地是我国的基本国策。各级人民政府应当采取措施，全面规划，严格管理，保护、开发土地资源，制止非法占用土地的行为。\n第四条 第四条国家实行土地用途管制制度。国家编制土地利用总体规划，规定土地用途，将土地分为农用地、建设用地和未利用地。严格限制农用地转为建设用地，控制建设用地总量，对耕地实行特殊保护。前款所称农用地是指直接用于农业生产的土地，包括耕地、林地、草地、农田水利用地、养殖水面等；建设用地是指建造建筑物、构筑物的土地，包括城乡住宅和公共设施用地、工矿用地、交通水利设施用地、旅游用地、军事设施用地等；未利用地是指农用地和建设用地以外的土地。使用土地的单位和个人必须严格按照土地利用总体规划确定的用途使用土地。",
    "question": "根据提供的政策内容，生成的问题如下：国家实行土地的社会主义公有制，包括哪些所有制形式？土地的所有权由谁代表国家行使？土地使用权的转让有何规定？国家在什么情况下可以对土地实行征收或征用并给予补偿？国家实行国有土地有偿使用制度的具体内容是什么？我国的基本国策中关于土地的规定是什么？各级人民政府在土地管理和保护方面应采取哪些措施？国家实行土地用途管制制度的具体内容是什么？土地利用总体规划如何规定土地用途？农用地、建设用地和未利用地分别指什么？使用土地的单位和个人在使用土地时应遵循什么原则？",
    "relevant_para_ids": [
      "8063181_T04",
      "8063181_T03",
      "8063181_T05"
    ]
  },
  {
    "text": "第二条 第二条依法必须进行招标的各类房屋建筑工程，其设计招标投标活动，适用本办法。\n第三条 第三条国务院住房城乡建设主管部门依法对全国建筑工程设计招标投标活动实施监督。县级以上地方人民政府住房城乡建设主管部门依法对本行政区域内建筑工程设计招标投标活动实施监督，依法查处招标投标活动中的违法违规行为。\n第四条 第四条建筑工程设计招标范围和规模标准按照国家有关规定执行，有下列情形之一的，可以不进行招标：（一）采用不可替代的专利或者专有技术的；（二）对建筑艺术造型有特殊要求，并经有关主管部门批准的；（三）建设单位依法能够自行设计的；（四）建筑工程项目的改建、扩建或者技术改造，需要由原设计单位设计，否则将影响功能配套要求的；（五）国家规定的其他特殊情形。",
    "question": "根据提供的政策内容，生成的问题如下：建筑工程设计招标投标活动应当如何进行监督？哪些情形下的建筑工程设计可以不进行招标？",
    "relevant_para_ids": [
      "8063288_T03",
      "8063288_T05",
      "8063288_T04"
    ]
  },
  {
    "text": "第十九条 第十九条　资格预审结束后，招标人应当及时向资格预审申请人发出资格预审结果通知书。未通过资格预审的申请人不具有投标资格。通过资格预审的申请人少于3个的，应当重新招标。\n第二十条 第二十条　招标人采用资格后审办法对投标人进行资格审查的，应当在开标后由评标委员会按照招标文件规定的标准和方法对投标人的资格进行审查。\n第二十一条 第二十一条　招标人可以对已发出的资格预审文件或者招标文件进行必要的澄清或者修改。澄清或者修改的内容可能影响资格预审申请文件或者投标文件编制的，招标人应当在提交资格预审申请文件截止时间至少3日前，或者投标截止时间至少15日前，以书面形式通知所有获取资格预审文件或者招标文件的潜在投标人；不足3日或者15日的，招标人应当顺延提交资格预审申请文件或者投标文件的截止时间。",
    "question": "资格预审结束后，招标人应如何通知资格预审申请人结果？未通过资格预审的申请人是否具有投标资格？通过资格预审的申请人少于3个时应当如何处理？若采用资格后审，资格审查应在何时由谁进行？招标人可以对已发出的资格预审文件或招标文件进行澄清或修改吗？若澄清或修改内容可能影响文件编制，应在何时以何种形式通知潜在投标人？若通知时间不足规定期限，应如何处理？",
    "relevant_para_ids": [
      "8063256_T27",
      "8063256_T25",
      "8063256_T26"
    ]
  },
  {
    "text": "第十七条 第十七条项目单位应当向所在地港口行政管理部门申请施工图设计审批，并提供以下材料：（一）申请文件；（二）施工图设计文件；（三）经批准的初步设计文件。施工图设计文件应当集中报批。对于工期长、涉及专业多的项目，可以分批报批。项目单位在首次申请施工图设计文件审批时，应当将分批安排报所在地港口行政管理部门。\n第十八条 第十八条编制港口工程建设项目施工图设计文件，应当符合以下要求：（一）建设规模、标准及主要建设内容符合经批准的初步设计文件；（二）设计符合有关技术标准，编制格式和内容符合水运工程设计文件编制要求。\n第十九条 第十九条对于技术复杂、难度较大、风险较大的港口工程建设项目，交通运输主管部门或者所在地港口行政管理部门在审批初步设计前应当委托另一设计单位进行技术审查咨询。受委托的设计单位资质等级应当不低于原初步设计文件编制单位资质等级。所在地港口行政管理部门在审批施工图设计前可以委托另一设计单位进行技术审查咨询。受委托的设计单位资质等级应当不低于原施工图设计文件编制单位资质等级。",
    "question": "项目单位在申请港口工程施工图设计审批时需要提供哪些材料？施工图设计文件应当如何报批？编制施工图设计文件需要符合哪些要求？对于技术复杂、难度较大、风险较大的港口工程建设项目，交通运输主管部门或所在地港口行政管理部门在审批初步设计和施工图设计前应当如何进行技术审查咨询？",
    "relevant_para_ids": [
      "8063330_T20",
      "8063330_T21",
      "8063330_T22"
    ]
  },
  {
    "text": "第六十五条 第六十五条政府采购监督管理部门应当对政府采购项目的采购活动进行检查，政府采购当事人应当如实反映情况，提供有关材料。\n第六十六条 第六十六条政府采购监督管理部门应当对集中采购机构的采购价格、节约资金效果、服务质量、信誉状况、有无违法行为等事项进行考核，并定期如实公布考核结果。\n第六十七条 第六十七条依照法律、行政法规的规定对政府采购负有行政监督职责的政府有关部门，应当按照其职责分工，加强对政府采购活动的监督。",
    "question": "政府采购监督管理部门在检查政府采购项目时，应当如何进行？对集中采购机构的哪些事项进行考核并公布结果？哪些政府有关部门需要按照职责分工加强对政府采购活动的监督？",
    "relevant_para_ids": [
      "8063184_T72",
      "8063184_T71",
      "8063184_T70"
    ]
  },
  {
    "text": "第三十一条 第三十一条谈判小组所有成员应当集中与单一供应商分别进行谈判，并给予所有参加谈判的供应商平等的谈判机会。\n第三十二条 第三十二条在谈判过程中，谈判小组可以根据谈判文件和谈判情况实质性变动采购需求中的技术、服务要求以及合同草案条款，但不得变动谈判文件中的其他内容。实质性变动的内容，须经采购人代表确认。对谈判文件作出的实质性变动是谈判文件的有效组成部分，谈判小组应当及时以书面形式同时通知所有参加谈判的供应商。供应商应当按照谈判文件的变动情况和谈判小组的要求重新提交响应文件，并由其法定代表人或授权代表签字或者加盖公章。由授权代表签字的，应当附法定代表人授权书。供应商为自然人的，应当由本人签字并附身份证明。\n第三十三条 第三十三条谈判文件能够详细列明采购标的的技术、服务要求的，谈判结束后，谈判小组应当要求所有继续参加谈判的供应商在规定时间内提交最后报价，提交最后报价的供应商不得少于3家。谈判文件不能详细列明采购标的的技术、服务要求，需经谈判由供应商提供最终设计方案或解决方案的，谈判结束后，谈判小组应当按照少数服从多数的原则投票推荐3家以上供应商的设计方案或者解决方案，并要求其在规定时间内提交最后报价。最后报价是供应商响应文件的有效组成部分。",
    "question": "根据谈判小组与供应商进行谈判的具体要求，谈判过程中哪些采购需求内容可以被实质性变动？实质性变动需要经过哪些确认和通知程序？谈判结束后，供应商提交最后报价的具体条件和要求是什么？",
    "relevant_para_ids": [
      "8063457_T43",
      "8063457_T41",
      "8063457_T42"
    ]
  },
  {
    "text": "第三十一条 第三十一条设计单位未在设计文件中注明涉及危大工程的重点部位和环节，未提出保障工程周边环境安全和工程施工安全的意见的，责令限期改正，并处1万元以上3万元以下的罚款；对直接负责的主管人员和其他直接责任人员处1000元以上5000元以下的罚款。\n第三十二条 第三十二条施工单位未按照本规定编制并审核危大工程专项施工方案的，依照《建设工程安全生产管理条例》对单位进行处罚，并暂扣安全生产许可证30日；对直接负责的主管人员和其他直接责任人员处1000元以上5000元以下的罚款。\n第三十三条 第三十三条施工单位有下列行为之一的，依照《中华人民共和国安全生产法》《建设工程安全生产管理条例》对单位和相关责任人员进行处罚：（一）未向施工现场管理人员和作业人员进行方案交底和安全技术交底的；（二）未在施工现场显著位置公告危大工程，并在危险区域设置安全警示标志的；（三）项目专职安全生产管理人员未对专项施工方案实施情况进行现场监督的。",
    "question": "根据提供的政策内容，生成的问题如下：施工单位未按照规定编制并审核危大工程专项施工方案，或未向施工现场管理人员和作业人员进行方案交底和安全技术交底，未在施工现场显著位置公告危大工程并在危险区域设置安全警示标志，以及项目专职安全生产管理人员未对专项施工方案实施情况进行现场监督的，将面临怎样的处罚？",
    "relevant_para_ids": [
      "8063287_T34",
      "8063287_T35",
      "8063287_T33"
    ]
  },
  {
    "text": "第三十七条 第三十七条产权交易涉及主体资格审查、反垄断审查等情形，产权交易合同的生效需经政府相关部门批准的，交易双方应当将产权交易合同及相关材料报政府相关部门批准，产权交易机构应当出具政府相关部门审批所需的交易证明文件。第六章　结算交易资金\n第三十八条 第三十八条产权交易资金包括交易保证金和产权交易价款，一般以人民币为计价单位。产权交易机构实行交易资金统一进场结算制度，开设独立的结算账户，组织收付产权交易资金，保证结算账户中交易资金的安全，不得挪作他用。\n第三十九条 第三十九条受让方应当在产权交易合同约定的期限内，将产权交易价款支付到产权交易机构的结算账户。受让方交纳的交易保证金按照相关约定转为产权交易价款。产权交易合同约定价款支付方式为分期付款的，首付交易价款数额不低于成交金额的30%。",
    "question": "产权交易合同的生效需要哪些政府部门的审批？产权交易资金包括哪些内容？交易资金如何结算？受让方支付产权交易价款有哪些具体要求？",
    "relevant_para_ids": [
      "8063311_T40",
      "8063311_T39",
      "8063311_T38"
    ]
  },
  {
    "text": "第三条 第三条本条例所称企业国有资产，是指国家对企业各种形式的投资和投资所形成的权益，以及依法认定为国家所有的其他权益。\n第四条 第四条企业国有资产属于国家所有。国家实行由国务院和地方人民政府分别代表国家履行出资人职责，享有所有者权益，权利、义务和责任相统一，管资产和管人、管事相结合的国有资产管理体制。\n第五条 第五条国务院代表国家对关系国民经济命脉和国家安全的大型国有及国有控股、国有参股企业，重要基础设施和重要自然资源等领域的国有及国有控股、国有参股企业，履行出资人职责。国务院履行出资人职责的企业，由国务院确定、公布。省、自治区、直辖市人民政府和设区的市、自治州级人民政府分别代表国家对由国务院履行出资人职责以外的国有及国有控股、国有参股企业，履行出资人职责。其中，省、自治区、直辖市人民政府履行出资人职责的国有及国有控股、国有参股企业，由省、自治区、直辖市人民政府确定、公布，并报国务院国有资产监督管理机构备案；其他由设区的市、自治州级人民政府履行出资人职责的国有及国有控股、国有参股企业，由设区的市、自治州级人民政府确定、公布，并报省、自治区、直辖市人民政府国有资产监督管理机构备案。国务院，省、自治区、直辖市人民政府，设区的市、自治州级人民政府履行出资人职责的企业，以下统称所出资企业。",
    "question": "企业国有资产的定义是什么？国家如何实行国有资产管理体制？国务院和地方人民政府分别代表国家履行出资人职责的范围和具体规定是什么？",
    "relevant_para_ids": [
      "8063262_T05",
      "8063262_T06",
      "8063262_T04"
    ]
  },
  {
    "text": "第十四条 第十四条除采用竞争性谈判、竞争性磋商方式采购，以及异地评审的项目外，采购人或者采购代理机构抽取评审专家的开始时间原则上不得早于评审活动开始前2个工作日。\n第十五条 第十五条采购人或者采购代理机构应当在评审活动开始前宣布评审工作纪律，并将记载评审工作纪律的书面文件作为采购文件一并存档。\n第十六条 第十六条评审专家与参加采购活动的供应商存在下列利害关系之一的，应当回避：（一）参加采购活动前三年内，与供应商存在劳动关系，或者担任过供应商的董事、监事，或者是供应商的控股股东或实际控制人；（二）与供应商的法定代表人或者负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系；（三）与供应商有其他可能影响政府采购活动公平、公正进行的关系。评审专家发现本人与参加采购活动的供应商有利害关系的，应当主动提出回避。采购人或者采购代理机构发现评审专家与参加采购活动的供应商有利害关系的，应当要求其回避。除本办法",
    "question": "采购评审专家的抽取时间、评审纪律的宣布与存档要求，以及评审专家回避的具体情形和操作流程是如何规定的？",
    "relevant_para_ids": [
      "8063427_T21",
      "8063427_T20",
      "8063427_T19"
    ]
  },
  {
    "text": "三、（子段1-1） 三、请各地区、各有关单位在《标准》贯彻实施过程中，注意收集各方面的意见建议，及时反馈我委，我委将适时进行修订完善。国家发展改革委办公厅2019年4月25日附件：公共资源交易平台服务标准（试行）1.范围本标准规定了公共资源交易平台服务的术语和定义、基本原则与要求、服务内容、服务流程要求、场所与设施要求、信息化建设要求、安全要求、服务质量与监督评价。本标准适用于公共资源交易平台运行服务机构，主要是各级公共资源交易中心所提供的服务。社会资本建设运行的有关公共资源电子交易系统，参照本标准有关要求执行。2.规范性引用文件下列文件对于本标准的应用是必不可少的。凡是注日期的引用文件，仅所注日期的版本适用于本标准。凡是不注日期的引用文件，其最新版本（包括所有的修改单）适用于本标准。GB/T2893.1图形符号安全色和安全标志第1部分：安全标志和安全标记的设计原则GB2894安全标志及其使用导则GB/T10001.1公共信息图形符号第1部分：通用符号GB/T22081信息技术安全技术信息安全控制实践指南GB/T20269信息安全技术信息系统安全管理要求GB/T20270 信息安全技术网络基础安全技术要求GB/T20271 信息安全技术信息系统通用安全技术要求GB/T21061 国家电子政务网络技术和运行管理规范GB/T21064 电子政务系统总体设计要求《中华人民共和国招标投标法》及《中华人民共和国招标投标法实施条例》《中华人民共和国政府采购法》及《中华人民共和国政府采购法实施条例》《中华人民共和国土地管理法》《中华人民共和国矿产资源法》（中华人民共和国企业国有资产法》《公共资源交易平台管理暂行办法》（国家发展改革委等14部委第39号令）《电子招标投标办法》（国家发展改革委第20号令）《公共资源交易平台系统数据规范（V2.0）》（发改办法规〔2018〕1156号）3.术语和定义下列术语和定义适用于本标准。3.1　公共资源交易公共资源交易是指涉及公共利益、公众安全的具有公有性、公益性的资源交易活动。3.2　公共资源交易平台公共资源交易平台（以下简称平台）是指实施统一的制度和标准、具备开放共享的公共资源交易电子服务系统和规范透明的运行机制，为市场主体、社会公众、行政监督管理部门等提供公共资源交易综合服务的体系。3.3　公共资源交易平台运行服务机构公共资源交易平台运行服务机构是指由政府推动\n三、（子段1-2） 适用于本标准。3.1　公共资源交易公共资源交易是指涉及公共利益、公众安全的具有公有性、公益性的资源交易活动。3.2　公共资源交易平台公共资源交易平台（以下简称平台）是指实施统一的制度和标准、具备开放共享的公共资源交易电子服务系统和规范透明的运行机制，为市场主体、社会公众、行政监督管理部门等提供公共资源交易综合服务的体系。3.3　公共资源交易平台运行服务机构公共资源交易平台运行服务机构是指由政府推动设立或政府通过购买服务等方式确定的，通过资源整合共享方式，为公共资源交易相关市场主体、社会公众、行政监督管理部门等提供公共服务的单位。公共资源交易中心是公共资源交易平台主要运行服务机构。3.4　公共资源交易电子服务系统公共资源交易电子服务系统（以下简称电子服务系统）是指联通公共资源电子交易系统、监管系统和其他电子系统，实现公共资源交易信息数据交换共享，并提供公共服务的枢纽。3.5　公共资源电子交易系统公共资源电子交易系统（以下简称电子交易系统）是根据工程建设项目招标投标、土地使用权和矿业权出让、国有产权交易、政府采购等各类交易特点，按照有关规定建设、对接和运行，以数据电文形式完成公共资源交易活动的信息系统。3.6　公共资源交易电子监管系统公共资源交易电子监管系统（以下简称电子监管系统）是指政府有关部门在线监督公共资源交易活动的信息系统。3.7　竞得人本标准所称竞得人包括中标人、成交供应商、受让人等。4.基本原则与要求　　4.1　基本原则平台运行服务机构应立足公共服务职能定位，建立健全电子交易系统，不断优化见证、场所、信息、档案、专家抽取和交易流程等服务，积极开展交易大数据分析，为宏观经济决策、优化营商环境、规范交易市场提供支撑。其建设和运行应当遵循以下原则。4.1.1 依法依规，科学规划。严格执行国家有关法律法规和政策，结合本地公共资源交易实际，合理规划、科学布局，突出特色、注重实效。4.1.2 便民高效，规范运行。精简办事材料，优化办理流程，量化服务指标，完善功能标识，高效规范运行。4.1.3 公开透明，强化监督。完善办事指南信息，构建完善咨询投诉、服务评价机制，不断提高业务办理公开透明度，广泛接受社会监督。4.2　基本要求4.2.1 遵守国家法律、法规、规章及相关政策规定。4.2.2 具备必要的、功能齐备的场所和设施，以及满足交易需要的电子交易系统，建立健全网络信息安全\n三、（子段1-3） 效。4.1.2 便民高效，规范运行。精简办事材料，优化办理流程，量化服务指标，完善功能标识，高效规范运行。4.1.3 公开透明，强化监督。完善办事指南信息，构建完善咨询投诉、服务评价机制，不断提高业务办理公开透明度，广泛接受社会监督。4.2　基本要求4.2.1 遵守国家法律、法规、规章及相关政策规定。4.2.2 具备必要的、功能齐备的场所和设施，以及满足交易需要的电子交易系统，建立健全网络信息安全制度，落实安全保护技术措施，保障系统安全稳定可靠运行。4.2.3 建立健全平台运行服务制度和内控机制，加强对工作人员的管理，不断提高平台的服务质量和效率。4.2.4 在电子服务系统和服务场所醒目位置向社会公开平台的服务内容、服务流程、服务规范和监督渠道等，主动接受社会监督。4.2.5 加强日常安全管理，制定实施突发性事件应急处理预案。4.2.6 及时向公共资源交易行政监督部门推送交易信息等。4.2.7 积极配合政府有关部门调查处理投诉事项和违法违规行为，承担有关部门交办的其他工作。5.服务内容包括但不限于以下内容。5.1　业务咨询。5.2　项目登记。5.3　场地安排。5.4　公告和公示信息公开。5.5　交易过程保障。5.6　资料归档。5.7　数据统计。5.8　档案查询。6.服务流程要求　　6.1　业务咨询6.1.1 咨询服务方式应包括但不限于网上咨询、电话咨询和现场咨询。6.1.2 咨询服务应遵循首问负责制和一次性告知制。6.1.3 工作人员应向交易相关主体提供以下咨询服务。6.1.3.1 提供公共资源交易项目涉及的法律法规及相关规定。6.1.3.2 介绍交易业务流程、办事指南、注意事项等。6.1.3.3 指引相关主体使用电子交易系统事项办理流程。6.1.3.4 其他咨询事项。6.1.4 不属于平台运行服务机构答复或解决的问题，应解释清楚，并予以引导。6.2　项目登记6.2.1 纳入平台交易项目的登记方式应包括网上登记、现场登记，鼓励实行网上登记。6.2.2 工作人员在办理项目登记业务时，应按照法律法规及相关规定进行必要提示，对确需调整、补充材料的，应一次性告知需调整、补充的材料。6.2.3 相关文件资料齐备后，工作人员应根据交易项目的内容、规模及其交易方式，对交易项目的实施主体或其代理机构申请的场所、时间等予以确认，及时办结项目登记，并告知交易过程中应当注意的事项。6.2",
    "question": "根据政策内容，如何确保公共资源交易平台服务的规范性、安全性和高效性，并明确平台运行服务机构的基本原则、服务内容以及服务流程的具体要求？",
    "relevant_para_ids": [
      "8063522_T04",
      "8063522_T06",
      "8063522_T05"
    ]
  },
  {
    "text": "第二十三条 第二十三条各级国有资产监督管理机构建立国有资产监管重大事项报告制度。下级国有资产监督管理机构应当就下列重大事项及时向上级国有资产监督管理机构报告：（一）地方国有资产监督管理机构的机构设置、职责定位、监管范围发生重大变动的；（二）本地区国有资产总量、结构、变动等情况以及所出资企业汇总月度及年度财务情况；（三）地方国有资产监管工作和国有企业改革发展中的其他重大事项。\n第二十四条 第二十四条各级国有资产监督管理机构开展监督检查，应当严格依照法定职责和法定程序进行。对本办法\n第十七条 第十七条规定的监督事项，上级国有资产监督管理机构可以采取约谈、书面督办、专项检查、派出督察组等方式，督促纠正违法违规行为。下级国有资产监督管理机构应当及时向上级国有资产监督管理机构报告有关事项处理情况。对存在违法违规行为的责任单位、个人，上级国有资产监督管理机构可以视情节轻重，在系统内予以通报批评或者向下级政府提出处理建议；对超出国有资产监督管理机构职责范围的违法违规事项，应当依法移送有关机构处理。第五章　附 则",
    "question": "各级国有资产监督管理机构在建立重大事项报告制度时，应当向上级报告哪些具体内容？在开展监督检查时，上级机构可以采取哪些方式督促纠正违法违规行为，下级机构又需要如何配合和报告处理情况？",
    "relevant_para_ids": [
      "8063487_T25",
      "8063487_T24",
      "8063487_T26"
    ]
  },
  {
    "text": "第六十六条 第六十六条本法实施前已经按照国家有关农村土地承包的规定承包，包括承包期限长于本法规定的，本法实施后继续有效，不得重新承包土地。未向承包方颁发土地承包经营权证或者林权证等证书的，应当补发证书。\n第六十七条 第六十七条本法实施前已经预留机动地的，机动地面积不得超过本集体经济组织耕地总面积的百分之五。不足百分之五的，不得再增加机动地。本法实施前未留机动地的，本法实施后不得再留机动地。\n第六十八条 第六十八条各省、自治区、直辖市人民代表大会常务委员会可以根据本法，结合本行政区域的实际情况，制定实施办法。",
    "question": "根据政策内容，如何处理本法实施前已经按照国家有关农村土地承包规定承包的土地，以及如何规范机动地的面积和预留情况？对于各省、自治区、直辖市如何制定实施办法，政策中是否有具体要求？",
    "relevant_para_ids": [
      "8063159_T78",
      "8063159_T80",
      "8063159_T79"
    ]
  },
  {
    "text": "第六十二条 第六十二条各级交通运输主管部门应当建立健全公路工程建设项目招标投标信用体系，加强信用评价工作的监督管理，维护公平公正的市场竞争秩序。招标人应当将交通运输主管部门的信用评价结果应用于公路工程建设项目招标。鼓励和支持招标人优先选择信用等级高的从业企业。招标人对信用等级高的资格预审申请人、投标人或者中标人，可以给予增加参与投标的标段数量，减免投标保证金，减少履约保证金、质量保证金等优惠措施。优惠措施以及信用评价结果的认定条件应当在资格预审文件和招标文件中载明。资格预审申请人或者投标人的信用评价结果可以作为资格审查或者评标中履约信誉项的评分因素，各信用评价等级的对应得分应当符合省级人民政府交通运输主管部门有关规定，并在资格预审文件或者招标文件中载明。\n第六十三条 第六十三条投标人或者其他利害关系人认为招标投标活动不符合法律、行政法规规定的，可以自知道或者应当知道之日起10日内向交通运输主管部门投诉。就本办法\n第十五条 第十五条、",
    "question": "根据政策内容，生成的问题如下：如何建立健全公路工程建设项目招标投标信用体系，并确保信用评价结果在招标文件中得到明确应用？投标人或其他利害关系人在招标投标活动中发现不符合法律规定的情况，应如何进行投诉以及投诉的时限要求是什么？",
    "relevant_para_ids": [
      "8063289_T69",
      "8063289_T70",
      "8063289_T71"
    ]
  },
  {
    "text": "第四十三条 第四十三条开标由招标人或招标代理组织并主持。开标应按照招标文件确定的程序进行，开标过程应当场记录，招标人、招标代理机构、投标人、参加开标的公证和监督机构等单位的代表应签字，并存档备查。开标记录应包括投标人名称、投标保证金、投标报价、工期、密封情况以及招标文件确定的其他内容。投标人对开标有异议的，应当在开标现场提出，招标人或招标代理应当场作出答复，并制作记录。\n第四十四条 第四十四条招标人开标时，邀请所有投标人的法定代表人或其委托代理人准时参加。投标人未参加开标的，视为承认开标记录，事后对开标结果提出的任何异议无效。\n第四十五条 第四十五条评标由招标人依法组建的评标委员会负责。依法必须进行招标的水运工程建设项目，其评标委员会成员由招标人的代表及有关技术、经济等方面的专家组成，人数为五人以上单数，其中技术、经济等方面的专家不得少于成员总数的三分之二。招标人的代表应具有相关专业知识和工程管理经验。与投标人有利害关系的人员不得进入评标委员会。任何单位和个人不得以明示、暗示等任何方式指定或者变相指定参加评标委员会的专家成员。行政监督部门的工作人员不得担任本部门负责监督项目的评标委员会成员。交通运输部具体负责监督管理的水运工程建设项目，其评标专家从交通运输部水运工程和交通支持系统综合评标专家库中随机抽取确定，其他水运工程建设项目的评标专家从省级交通运输主管部门建立的评标专家库或其他依法组建的综合评标专家库中随机抽取确定。评标委员会成员名单在中标结果确定前应当保密。评标结束后，招标人应当按照交通运输主管部门的要求及时对评标专家的能力、履行职责等进行评价。",
    "question": "招标项目的开标应由谁组织并主持？开标时应邀请哪些人员参加？开标记录应包含哪些内容？投标人未参加开标会有什么后果？评标委员会由哪些成员组成？评标专家如何确定？评标委员会成员名单何时可以公开？招标人需要对评标专家进行哪些评价？",
    "relevant_para_ids": [
      "8063293_T49",
      "8063293_T48",
      "8063293_T47"
    ]
  },
  {
    "text": "第七十条 第七十条在上市公司国有股权变动中，相关方有下列行为之一的，国有资产监督管理机构或国家出资企业应要求终止上市公司股权变动行为，必要时应向人民法院提起诉讼：（一）不履行相应的内部决策程序、批准程序或者超越权限，擅自变动上市公司国有股权的；（二）向中介机构提供虚假资料，导致审计、评估结果失真，造成国有资产损失的；（三）相关方恶意串通，签订显失公平的协议，造成国有资产损失的；（四）相关方采取欺诈、隐瞒等手段变动上市公司国有股权，造成国有资产损失的；（五）相关方未在约定期限内履行承诺义务的；（六）违反上市公司信息披露规定，涉嫌内幕交易的。\n第七十一条 第七十一条违反有关法律、法规或本办法的规定变动上市公司国有股权并造成国有资产损失的，国有资产监督管理机构可以责令国有股东采取措施限期纠正；国有股东、上市公司负有直接责任的主管人员和其他直接责任人员，由国有资产监督管理机构或者相关企业按照权限给予纪律处分，造成国有资产损失的，应负赔偿责任；涉嫌犯罪的，依法移送司法机关处理。\n第七十二条 第七十二条社会中介机构在上市公司国有股权变动的审计、评估、咨询和法律等服务中违规执业的，由国有资产监督管理机构将有关情况通报其行业主管部门，建议给予相应处罚；情节严重的，国有股东三年内不得再委托其开展相关业务。",
    "question": "在上市公司国有股权变动过程中，哪些行为会导致国有资产监督管理机构要求终止股权变动行为，甚至提起诉讼？对于违反规定并造成国有资产损失的，相关责任方将面临哪些处罚措施？社会中介机构在提供相关服务时若违规执业，将受到怎样的处理？",
    "relevant_para_ids": [
      "8063481_T87",
      "8063481_T88",
      "8063481_T89"
    ]
  },
  {
    "text": "第九条 第九条产权登记机关可视具体情况，委托仍管理企业的政府部门、机构或下级产权登记机关办理企业的产权登记，具体办法另行制定。\n第十条 第十条财政部负责下列企业的产权登记工作：（一）由国务院管辖的企业（含国家授权投资机构）；（二）中央各部门、直属机构的机关后勤、事业单位，各直属事业单位及全国性社会团体管辖的企业；（三）中央国有企业、国有独资公司或国务院授权的国家授权投资机构投资设立的企业。\n第十一条 第十一条省、自治区、直辖市及计划单列市（以下简称省级）财政（国有资产管理）部门负责下列企业的产权登记：（一）由省级政府管辖的企业（含省属国家授权投资机构）；（二）省级各部门、直属机构的机关后勤、事业单位，各直属事业单位及省级社会团体管辖的企业；（三）省级国有企业、国有独资公司或省级政府授权的国家授权投资机构投资设立的企业；（四）财政部委托办理产权登记的企业。",
    "question": "根据政策内容，产权登记机关可以委托哪些部门或机构办理企业的产权登记？财政部和省级财政（国有资产管理）部门分别负责哪些企业的产权登记工作？",
    "relevant_para_ids": [
      "8063299_T12",
      "8063299_T11",
      "8063299_T10"
    ]
  },
  {
    "text": "第四条 第四条国家重大建设项目的招标范围、规模标准及评标方法，按《工程建设项目招标范围和规模标准规定》（２０００年国家计委令第３号）、《评标委员会和评标方法暂行规定》（２００１年国家计委、经贸委、建设部、铁道部、交通部、信息产业部、水利部令第１２号）执行。国家重大建设项目招标公告的发布，按《招标公告发布暂行办法》（２０００年国家计委令第４号）执行。依法必须招标的国家重大建设项目，必须在报送项目可行性研究报告中增加有关招标内容，具体办法按《建设项目可行性研究报告增加招标内容以及核准招标事项暂行规定》（２００１年国家计委令第９号）执行。招标人自行招标的，必须符合《工程建设项目自行招标试行办法》（２０００年国家计委令第５号）有关规定。\n第五条 第五条招标人和中标人应按照《中华人民共和国招标投标法》和《中华人民共和国合同法》规定签订书面合同。合同中确定的建设标准、建设内容、合同价格必须控制在批准的设计及概算文件范围内。除因不可抗力等情况导致项目无法执行或中标人不能履行合同外，任何单位和个人不得以其它任何理由将合同转让给他人，或要求中标人放弃合同。\n第六条 第六条通过招标节省的概算投资，不得擅自挪作他用。",
    "question": "国家重大建设项目的招标范围、规模标准及评标方法应如何执行？招标人和中标人签订的书面合同中确定的建设标准、建设内容、合同价格应如何控制？通过招标节省的概算投资应如何处理？",
    "relevant_para_ids": [
      "8063294_T06",
      "8063294_T07",
      "8063294_T05"
    ]
  },
  {
    "text": "第二十三条 第二十三条接受委托承接有关工程结算咨询业务的工程造价咨询机构应具有工程造价咨询单位资质，其出具的办理拨付工程价款和工程结算的文件，应当由造价工程师签字，并应加盖执业专用章和单位公章。第六章　附 则\n第二十四条 第二十四条建设工程施工专业分包或劳务分包，总（承）包人与分包人必须依法订立专业分包或劳务分包合同，按照本办法的规定在合同中约定工程价款及其结算办法。\n第二十五条 第二十五条政府投资项目除执行本办法有关规定外，地方政府或地方政府财政部门对政府投资项目合同价款约定与调整、工程价款结算、工程价款结算争议处理等事项，如另有特殊规定的，从其规定。",
    "question": "根据政策内容，工程造价咨询机构承接工程结算咨询业务需要具备哪些资质？建设工程施工专业分包或劳务分包合同中应如何约定工程价款及其结算办法？政府投资项目在执行相关办法时，是否需要遵守地方政府或财政部门的特殊规定？",
    "relevant_para_ids": [
      "8063479_T28",
      "8063479_T27",
      "8063479_T26"
    ]
  },
  {
    "text": "第四十六条 第四十六条的规定退伙的，应当赔偿由此给合伙企业造成的损失。\n第四十八条 第四十八条合伙人有下列情形之一的，当然退伙：（一）作为合伙人的自然人死亡或者被依法宣告死亡；（二）个人丧失偿债能力；（三）作为合伙人的法人或者其他组织依法被吊销营业执照、责令关闭、撤销，或者被宣告破产；（四）法律规定或者合伙协议约定合伙人必须具有相关资格而丧失该资格；（五）合伙人在合伙企业中的全部财产份额被人民法院强制执行。合伙人被依法认定为无民事行为能力人或者限制民事行为能力人的，经其他合伙人一致同意，可以依法转为有限合伙人，普通合伙企业依法转为有限合伙企业。其他合伙人未能一致同意的，该无民事行为能力或者限制民事行为能力的合伙人退伙。退伙事由实际发生之日为退伙生效日。\n第四十九条 第四十九条合伙人有下列情形之一的，经其他合伙人一致同意，可以决议将其除名：（一）未履行出资义务；（二）因故意或者重大过失给合伙企业造成损失；（三）执行合伙事务时有不正当行为；（四）发生合伙协议约定的事由。对合伙人的除名决议应当书面通知被除名人。被除名人接到除名通知之日，除名生效，被除名人退伙。被除名人对除名决议有异议的，可以自接到除名通知之日起三十日内，向人民法院起诉。",
    "question": "根据合伙人的退伙情形、除名条件和程序，以及退伙生效时间的规定，应当如何处理合伙人的退伙、除名事宜，并明确相关法律后果？",
    "relevant_para_ids": [
      "8063153_T67",
      "8063153_T65",
      "8063153_T66"
    ]
  },
  {
    "text": "第六十三条 第六十三条对招标投标活动依法负有行政监督职责的国家机关工作人员徇私舞弊、滥用职权或者玩忽职守，构成犯罪的，依法追究刑事责任；不构成犯罪的，依法给予行政处分。\n第六十四条 第六十四条依法必须进行招标的项目违反本法规定，中标无效的，应当依照本法规定的中标条件从其余投标人中重新确定中标人或者依照本法重新进行招标。第六章 附 则\n第六十五条 第六十五条投标人和其他利害关系人认为招标投标活动不符合本法有关规定的，有权向招标人提出异议或者依法向有关行政监督部门投诉。",
    "question": "根据政策内容，如何处理依法必须进行招标的项目违反规定导致中标无效的情况？对于招标投标活动中工作人员徇私舞弊、滥用职权或玩忽职守的行为，应如何追究责任？投标人和其他利害关系人认为招标投标活动不符合规定时，可以通过哪些途径提出异议或投诉？",
    "relevant_para_ids": [
      "8063183_T65",
      "8063183_T67",
      "8063183_T66"
    ]
  },
  {
    "text": "第十二条 第十二条有下列情形之一的，不得担任评标委员会成员：（一）投标人或者投标人主要负责人的近亲属；（二）项目主管部门或者行政监督部门的人员；（三）与投标人有经济利益关系，可能影响对投标公正评审的；（四）曾因在招标、评标以及其他与招标投标有关活动中从事违法行为而受过行政处罚或刑事处罚的。评标委员会成员有前款规定情形之一的，应当主动提出回避。\n第十三条 第十三条评标委员会成员应当客观、公正地履行职责，遵守职业道德，对所提出的评审意见承担个人责任。评标委员会成员不得与任何投标人或者与招标结果有利害关系的人进行私下接触，不得收受投标人、中介人、其他利害关系人的财物或者其他好处，不得向招标人征询其确定中标人的意向，不得接受任何单位或者个人明示或者暗示提出的倾向或者排斥特定投标人的要求，不得有其他不客观、不公正履行职务的行为。\n第十四条 第十四条评标委员会成员和与评标活动有关的工作人员不得透露对投标文件的评审和比较、中标候选人的推荐情况以及与评标有关的其他情况。前款所称与评标活动有关的工作人员，是指评标委员会成员以外的因参与评标监督工作或者事务性工作而知悉有关评标情况的所有人员。第三章　评标的准备与初步评审",
    "question": "评标委员会成员在哪些情况下需要回避？评标委员会成员应当遵守哪些职责和禁止行为？评标委员会成员和与评标活动有关的工作人员在保密方面有哪些具体要求？",
    "relevant_para_ids": [
      "8137491_T14",
      "8137491_T13",
      "8137491_T15"
    ]
  },
  {
    "text": "一、 一、进一步宣传贯彻实施《农村土地承包法》《农村土地承包法》是稳定和完善农村土地承包关系的根本法律依据，也是广大农民群众维护自身土地承包权益的有力法律武器。各级农业部门的干部要加强学习，全面准确掌握《农村土地承包法》的精神实质，切实增强依法行政意识，认真自觉地贯彻执行法律。要采取组织宣讲、印发资料、广播电影电视、宣传标语等多种有效形式广泛宣传法律，做到进村入户、家喻户晓，切实增强广大农民群众运用法律维护自身合法土地承包权益的意识。按照《农村土地承包法》的规定和今年中央1号文件的要求，省级农业部门要积极主动地配合省级人大和法制工作部门抓紧制定实施办法，并采取措施加大工作力度，抓好法律贯彻实施的各项工作。\n二、 二、抓紧抓好延长土地承包期的后续完善工作要按照《农业部关于贯彻落实〈国务院办公厅关于妥善解决当前农村土地承包纠纷的紧急通知〉的通知》（农经发[2004]5号）要求，尽快完成延包后续完善工作，切实把农民土地承包经营权全面落实到位。目前，在延包后续完善工作中有两个突出问题应引起高度重视，采取措施切实解决。一是农村土地承包经营权证发放不到位。向农户发放土地承包经营权证，是农村土地承包法律政策的明确规定，是各级地方政府及农业部门的责任，也是延长土地承包期工作的重要环节和内容。但不少地方至今仍未将土地承包经营权证书全面发放到户。各地要按照《农村土地承包经营权证管理办法》（农业部部令33号），抓紧做好证书发放工作，确保2005年底前全面发放到户。同时，要按照《农业部关于贯彻落实〈国务院关于深化改革严格土地管理的决定〉的通知》（农经发[2004]15号）的要求，采取多种方式把已经确认到户的基本农田数量和地块逐步在土地承包经营权证书中注明。确有困难的地方，县级农村经营管理部门可先组织建立确认到户、到地块的基本农田台账。二是部分地方城郊农村农民土地承包经营权落实不到位。主要反映在：个别地方至今不开展延长土地承包期工作,没有把土地承包期再延长三十年不变政策落实到承包农户，有的任意缩短承包期。这些做法都违背了绝大多数农民的意愿和土地承包法律政策。凡绝大多数农民要求实行分户承包的，必须依照法律政策规定，尽快把土地承包经营权全面落实到户，这也是在今后征地中农民依法获得补偿和维护自身合法土地权益的重要保障。各级农业部门一定要认真履行职责，在当地党委、政府的重视和支持下，采取有效措施，指导和督促切实抓紧解决延包遗留问题。同时，要加强土地承包档案管理，妥善保管土地承包方案、合同、证书和登记簿，确保土地承包档案与实际土地承包情况相一致。",
    "question": "如何进一步宣传贯彻实施《农村土地承包法》，并抓好延长土地承包期的后续完善工作，特别是解决土地承包经营权证发放不到位和城郊农村农民土地承包经营权落实不到位的问题？",
    "relevant_para_ids": [
      "8063214_T03",
      "8063214_T02"
    ]
  },
  {
    "text": "第十一条 第十一条符合办证条件的，公证处应派二名以上公证人员（其中应至少有一名公证员）参加整个招标投标活动，进行现场监督和证明。\n第十二条 第十二条投标前，公证员应检查投标箱并加封。\n第十三条 第十三条投标时，公证人员应查验投标人的身份，记录投标人投送标书的时间，检查并记录标书密封情况。",
    "question": "公证处在招标投标活动中应如何进行现场监督和证明？投标前公证员需要检查哪些事项？投标时公证人员应查验哪些内容并记录哪些信息？  ",
    "relevant_para_ids": [
      "8063499_T19",
      "8063499_T21",
      "8063499_T20"
    ]
  },
  {
    "text": "第二十二条 第二十二条第一款第一项、第二项规定的企业管理者，国务院和地方人民政府规定由本级人民政府任免的，依照其规定。履行出资人职责的机构依照本章规定对上述企业管理者进行考核、奖惩并确定其薪酬标准。第五章 关系国有资产出资人权益的重大事项\n第一节 第一节 一般规定\n第三十条 第三十条国家出资企业合并、分立、改制、上市，增加或者减少注册资本，发行债券，进行重大投资，为他人提供大额担保，转让重大财产，进行大额捐赠，分配利润，以及解散、申请破产等重大事项，应当遵守法律、行政法规以及企业章程的规定，不得损害出资人和债权人的权益。",
    "question": "根据政策内容，如何对企业管理者进行考核、奖惩并确定其薪酬标准？国家出资企业在进行合并、分立、改制、上市等重大事项时，应当遵守哪些规定以保障出资人和债权人的权益？",
    "relevant_para_ids": [
      "8063177_T36",
      "8063177_T37",
      "8063177_T38"
    ]
  },
  {
    "text": "第二十三条 第二十三条国有资产评估方法包括：（一）收益现值法；（二）重置成本法；（三）现行市价法；（四）清算价格法；（五）国务院国有资产管理行政主管部门规定的其他评估方法。\n第二十四条 第二十四条用收益现值法进行资产评估的，应当根据被评估资产合理的预期获利能力和适当的折现率，计算出资产的现值，并以此评定重估价值。\n第二十五条 第二十五条用重置成本法进行资产评估的，应当根据该项资产在全新情况下的重置成本，减去按重置成本计算的已使用年限的累积折旧额，考虑资产功能变化、成新率等因素，评定重估价值；或者根据资产的使用期限，考虑资产功能变化等因素重新确定成新率，评定重估价值。",
    "question": "根据国有资产评估方法的具体要求，如何运用收益现值法和重置成本法进行资产评估，并确定其重估价值？",
    "relevant_para_ids": [
      "8063270_T27",
      "8063270_T26",
      "8063270_T28"
    ]
  },
  {
    "text": "第四条 第四条占有单位有下列情形之一，当事人认为需要的，可以进行资产评估：（一）资产抵押及其他担保；（二）企业租赁；（三）需要进行资产评估的其他情形。\n第五条 第五条全国或者特定行业的国有资产评估，由国务院决定。\n第六条 第六条国有资产评估范围包括：固定资产、流动资产、无形资产和其他资产。",
    "question": "根据政策内容，国有资产评估在哪些情况下可以进行？评估范围包括哪些资产？评估的决定权由谁掌握？",
    "relevant_para_ids": [
      "8063270_T05",
      "8063270_T07",
      "8063270_T06"
    ]
  },
  {
    "text": "第四十条 第四十条　有下列情形之一的，视为投标人相互串通投标：(一)不同投标人的投标文件由同一单位或者个人编制；(二)不同投标人委托同一单位或者个人办理投标事宜；(三)不同投标人的投标文件载明的项目管理成员为同一人；(四)不同投标人的投标文件异常一致或者投标报价呈规律性差异；(五)不同投标人的投标文件相互混装；(六)不同投标人的投标保证金从同一单位或者个人的账户转出。\n第四十一条 第四十一条　禁止招标人与投标人串通投标。有下列情形之一的，属于招标人与投标人串通投标：(一)招标人在开标前开启投标文件并将有关信息泄露给其他投标人；(二)招标人直接或者间接向投标人泄露标底、评标委员会成员等信息；(三)招标人明示或者暗示投标人压低或者抬高投标报价；(四)招标人授意投标人撤换、修改投标文件；(五)招标人明示或者暗示投标人为特定投标人中标提供方便；(六)招标人与投标人为谋求特定投标人中标而采取的其他串通行为。\n第四十二条 第四十二条　使用通过受让或者租借等方式获取的资格、资质证书投标的，属于招标投标法",
    "question": "根据提供的政策内容，生成的问题如下：如何界定投标人相互串通投标和招标人与投标人串通投标的具体情形？对于使用通过受让或者租借等方式获取的资格、资质证书投标的行为，应如何处理？",
    "relevant_para_ids": [
      "8063256_T48",
      "8063256_T47",
      "8063256_T46"
    ]
  },
  {
    "text": "七、 七、加强行政事业单位资产收益管理，确保应收尽收和规范使用（二十一）国有资产收益是政府非税收入的重要组成部分，各级财政部门、主管部门应当进一步加强对国有资产收益的监督管理，建立健全资产收入收缴和使用等方面的规章制度，规范收支行为。行政单位国有资产处置收入和出租、出借收入，应当在扣除相关税费后及时、足额上缴国库，严禁隐瞒、截留、坐支和挪用。严格按照有关规定进一步规范事业单位国有资产处置收入管理。（二十二）中央级事业单位出租、出借收入和对外投资收益，应当纳入单位预算，统一核算、统一管理。地方各级事业单位出租、出借收入和对外投资收益，应当依据国家和本级财政部门的有关规定加强管理。国家设立的研究开发机构、高等院校科技成果的使用、处置和收益管理按照《中华人民共和国促进科技成果转化法》等有关规定执行。\n八、 八、夯实基础工作，为行政事业单位资产管理提供有效支撑（二十三）各级财政部门、主管部门和行政事业单位要根据有关专项工作要求和特定经济行为需要，按照规定的政策、工作程序和方法开展资产清查核实工作，并做好账务处理。继续做好事业单位及其所办企业国有资产产权登记工作，掌握事业单位的资产占有、使用情况和国有资产产权的基本情况。完善行政事业单位国有资产报告制度，按照政府信息公开的有关规定，积极稳妥推进国有资产占有、使用情况的公开。（二十四）各级财政部门、主管部门和行政事业单位应当进一步加强行政事业单位资产管理信息系统建设，并与预算系统、决算系统、政府采购系统和非税收入管理系统实现对接，具备条件的资产管理事项逐步实现网上办理。依托行政事业单位资产管理信息系统，建立“全面、准确、细化、动态”的行政事业单位国有资产基础数据库，加强数据分析，为管理决策和编制部门预算等提供参考依据。（二十五）各级财政部门、主管部门和行政事业单位应当对国有资产管理的绩效进行评价，科学设立评价指标体系，对管理机构、人员设置、资产管理事项、资产使用效果、信息系统建设和应用等情况进行考核评价，并将考核评价的结果作为国有资产配置的重要依据。（二十六）各级财政部门、主管部门应当加强对行政事业单位资产管理全过程的监管，强化内部控制和约束，并积极建立与公安、国土、房产、机构编制、纪检监察和审计等部门的联动机制，共同维护国有资产的安全。各级行政事业单位应当积极配合财政部门、主管部门的监督检查，并在单位内部建立完善国有资产监督管理责任制，将资产监督、管理的责任落实到具体部门和个人。\n九、 九、加强政府经管资产研究，规范政府经管资产管理（二十七）研究探索将各级主管部门和行政事业单位代表政府管理的公共基础设施、政府储备资产、自然资源资产等经管资产纳入资产管理范畴。进一步明确经管资产的范围，摸清底数，界定管理权责，逐步建立经管资产的登记、核算、统计、评估、考核等管理制度体系。（二十八）进一步明确财政部门、主管部门和行政事业单位加强经管资产管理的职能和职责，落实主体责任。探索建立经管资产存量、增量与政府债务管理相结合机制，逐步建立涵盖各类国有资产的政府资产报告制度。",
    "question": "如何加强行政事业单位资产收益管理，确保国有资产收益应收尽收和规范使用？如何夯实基础工作，通过资产清查、产权登记、信息系统建设和绩效评价等为行政事业单位资产管理提供有效支撑？如何加强政府经管资产研究，规范公共基础设施、政府储备资产、自然资源资产等经管资产的管理，并明确相关管理职责和制度体系？",
    "relevant_para_ids": [
      "8063260_T09",
      "8063260_T10",
      "8063260_T08"
    ]
  },
  {
    "text": "二、（子段1-2） 关规定，抓紧研究制订土地空间权利设定和登记的具体办法。（九）鼓励开发区提高土地利用效率。国土资源部要研究建立土地利用状况、用地效益和土地管理绩效等评价指标体系，加快开发区土地节约集约利用评估工作。凡土地利用评估达到要求并通过国家审核公告的开发区，确需扩区的，可以申请整合依法依规设立的开发区，或者利用符合规划的现有建设用地扩区。对符合“布局集中、产业集聚、用地集约”要求的国家级开发区，优先安排建设用地指标。\n三、（子段1-1） 三、充分发挥市场配置土地资源基础性作用，健全节约集约用地长效机制（十）深入推进土地有偿使用制度改革。国土资源部要严格限定划拨用地范围，及时调整划拨用地目录。今后除军事、社会保障性住房和特殊用地等可以继续以划拨方式取得土地外，对国家机关办公和交通、能源、水利等基础设施（产业）、城市基础设施以及各类社会事业用地要积极探索实行有偿使用，对其中的经营性用地先行实行有偿使用。其他建设用地应严格实行市场配置，有偿使用。要加强建设用地税收征管，抓紧研究各类建设用地的财税政策。（十一）完善建设用地储备制度。储备建设用地必须符合规划、计划，并将现有未利用的建设用地优先纳入储备。储备土地出让前，应当处理好土地的产权、安置补偿等法律经济关系，完成必要的前期开发，缩短开发周期，防止形成新的闲置土地。土地前期开发要引入市场机制，按照有关规定，通过公开招标方式选择实施单位。经过前期开发的土地，依法由市、县人民政府国土资源部门统一组织出让。（十二）合理确定出让土地的宗地规模。土地出让前要制订控制性详细规划和土地供应方案，明确容积率、绿地率和建筑密度等规划条件。规划条件一经确定，不得擅自调整。合理确定出让土地的宗地规模，督促及时开发利用，形成有效供给，确保节约集约利用每宗土地。未按合同约定缴清全部土地价款的，不得发放土地证书，也不得按土地价款缴纳比例分割发放土地证书。（十三）严格落实工业和经营性用地招标拍卖挂牌出让制度。工业用地和商业、旅游、娱乐、商品住宅等经营性用地（包括配套的办公、科研、培训等用地），以及同一宗土地有两个以上意向用地者的，都必须实行招标拍卖挂牌等方式公开出让。国土资源部门要会同发展改革、城市规划、建设、水利、环保等部门制订工业用地招标拍卖挂牌出让计划，拟定出让地块的产业类型、项目建议、规划条件、环保要求等内容，作为工业用地出让的前置条件。工业和经营性用地出让必须以招标拍卖挂牌方式确定土地使用者和土地价格。严禁用地者与农村集体经济组织或个人签订协议圈占土地，通过补办用地手续规避招标拍卖挂牌出让。（十四）强化用地合同管理。土地出让合同和划拨决定书要严格约定建设项目投资额、开竣工时间、规划条件、价款、违约责任等内容。对非经营性用地改变为经营性用地的，应当约定或明确政府可以收回土地使用权，重新依法出让。（十五）优化住宅用地结构。合理安排住宅用地，继续停止别墅类房地产开发项目的土地供应。\n三、（子段1-2） 地使用者和土地价格。严禁用地者与农村集体经济组织或个人签订协议圈占土地，通过补办用地手续规避招标拍卖挂牌出让。（十四）强化用地合同管理。土地出让合同和划拨决定书要严格约定建设项目投资额、开竣工时间、规划条件、价款、违约责任等内容。对非经营性用地改变为经营性用地的，应当约定或明确政府可以收回土地使用权，重新依法出让。（十五）优化住宅用地结构。合理安排住宅用地，继续停止别墅类房地产开发项目的土地供应。供应住宅用地要将最低容积率限制、单位土地面积的住房建设套数和住宅建设套型等规划条件写入土地出让合同或划拨决定书，确保不低于70%的住宅用地用于廉租房、经济适用房、限价房和90平方米以下中小套型普通商品房的建设，防止大套型商品房多占土地。",
    "question": "如何通过建立土地利用评估体系、推进土地有偿使用制度改革、完善建设用地储备制度、合理确定出让土地的宗地规模、严格落实工业和经营性用地招标拍卖挂牌出让制度以及优化住宅用地结构等措施，来提高土地利用效率并健全节约集约用地长效机制？",
    "relevant_para_ids": [
      "8063222_T05",
      "8063222_T06",
      "8063222_T04"
    ]
  },
  {
    "text": "第一条 第一条为了规范水运工程建设项目招标投标活动，保护招标投标活动当事人的合法权益，保证水运工程建设项目的质量，根据《中华人民共和国招标投标法》《中华人民共和国招标投标法实施条例》等法律法规，制定本办法。\n第二条 第二条在中华人民共和国境内依法必须进行的水运工程建设项目招标投标活动适用本办法。水运工程建设项目是指水运工程以及与水运工程建设有关的货物、服务。前款所称水运工程包括港口工程、航道整治、航道疏浚、航运枢纽、过船建筑物、修造船水工建筑物等及其附属建筑物和设施的新建、改建、扩建及其相关的装修、拆除、修缮等工程；货物是指构成水运工程不可分割的组成部分，且为实现工程基本功能所必需的设备、材料等；服务是指为完成水运工程所需的勘察、设计、监理等服务。\n第三条 第三条水运工程建设项目招标投标活动，应遵循公开、公平、公正和诚实信用的原则。",
    "question": "水运工程建设项目招标投标活动应遵循哪些原则？在中华人民共和国境内哪些水运工程建设项目必须进行招标投标？水运工程建设项目具体包括哪些内容？",
    "relevant_para_ids": [
      "8063293_T04",
      "8063293_T03",
      "8063293_T02"
    ]
  },
  {
    "text": "第六条 第六条符合下列条件的数据电文，视为满足法律、法规规定的文件保存要求：（一）能够有效地表现所载内容并可供随时调取查用；（二）数据电文的格式与其生成、发送或者接收时的格式相同，或者格式不相同但是能够准确表现原来生成、发送或者接收的内容；（三）能够识别数据电文的发件人、收件人以及发送、接收的时间。\n第七条 第七条数据电文不得仅因为其是以电子、光学、磁或者类似手段生成、发送、接收或者储存的而被拒绝作为证据使用。\n第八条 第八条审查数据电文作为证据的真实性，应当考虑以下因素：（一）生成、储存或者传递数据电文方法的可靠性；（二）保持内容完整性方法的可靠性；（三）用以鉴别发件人方法的可靠性；（四）其他相关因素。",
    "question": "根据数据电文满足法律规定的文件保存要求、作为证据使用的条件以及审查其真实性的因素，具体应如何操作以确保数据电文的有效性、可接受性和真实性？",
    "relevant_para_ids": [
      "8063130_T09",
      "8063130_T07",
      "8063130_T08"
    ]
  },
  {
    "text": "第二十四条 第二十四条行政监督部门在处理投诉过程中，发现被投诉人单位直接负责的主管人员和其他直接责任人员有违法、违规或者违纪行为的，应当建议其行政主管机关、纪检监察部门给予处分；情节严重构成犯罪的，移送司法机关处理。对招标代理机构有违法行为，且情节严重的，依法暂停直至取消招标代理资格。\n第二十五条 第二十五条当事人对行政监督部门的投诉处理决定不服或者行政监督部门逾期未做处理的，可以依法申请行政复议或者向人民法院提起行政诉讼。\n第二十六条 第二十六条投诉人故意捏造事实、伪造证明材料或者以非法手段取得证明材料进行投诉，给他人造成损失的，依法承担赔偿责任。",
    "question": "行政监督部门在处理投诉过程中，若发现被投诉人单位直接负责的主管人员和其他直接责任人员有违法、违规或者违纪行为，应当如何处理？当事人对投诉处理决定不服或行政监督部门逾期未做处理时，可以采取哪些法律途径？投诉人若故意捏造事实、伪造证明材料或以非法手段取得证明材料进行投诉，需要承担怎样的法律责任？",
    "relevant_para_ids": [
      "8063273_T27",
      "8063273_T26",
      "8063273_T25"
    ]
  },
  {
    "text": "第三十二条 第三十二条招标人组织踏勘项目现场的，应通知所有潜在投标人参与，不得组织单个或者部分潜在投标人踏勘项目现场。潜在投标人因自身原因不参与踏勘现场的，不得提出异议。\n第三十三条 第三十三条招标人在发布资格预审公告、招标公告、发出投标邀请书或者售出资格预审文件、招标文件后，无正当理由不得随意终止招标。招标人因特殊原因需要终止招标的，应当及时发布公告，或者以书面形式通知被邀请的或者已经获取资格预审文件、招标文件的潜在投标人。已经发售资格预审文件、招标文件或者已经收取投标保证金的，招标人应当及时退还所收取的购买资格预审文件、招标文件的费用，以及所收取的投标保证金及银行同期存款利息。利息的计算方法应当在招标文件中载明。\n第三十四条 第三十四条招标人不得以不合理的条件限制、排斥潜在投标人或者投标人。招标人有下列行为之一的，属于以不合理条件限制、排斥潜在投标人或者投标人：（一）就同一招标项目向潜在投标人或者投标人提供有差别的项目信息；（二）设定的资格、技术、商务条件与招标项目的具体特点和实际需要不相适应或者与合同履行无关；（三）依法必须进行招标的项目以特定行政区域或者特定行业的业绩、奖项作为加分条件或者中标条件；（四）对潜在投标人或者投标人采取不同的资格审查或者评标标准；（五）限定或者指定特定的专利、商标、品牌、原产地或者供应商；（六）依法必须进行招标的项目非法限定潜在投标人或者投标人的所有制形式或者组织形式；（七）以其他不合理条件限制、排斥潜在投标人或者投标人。第三章　投　标",
    "question": "招标人在组织踏勘项目现场时，应如何通知潜在投标人参与？招标人是否可以随意终止招标？终止招标时需要履行哪些程序和退还哪些费用？招标人在招标过程中不得以哪些不合理条件限制或排斥潜在投标人？哪些行为属于以不合理条件限制或排斥潜在投标人？",
    "relevant_para_ids": [
      "8063293_T38",
      "8063293_T37",
      "8063293_T36"
    ]
  },
  {
    "text": "第三十八条 第三十八条进行公示的，公示情况说明；（二）协商日期和地点，采购人员名单；（三）供应商提供的采购标的成本、同类项目合同价格以及相关专利、专有技术等情况说明；（四）合同主要条款及价格商定情况。协商情况记录应当由采购全体人员签字认可。对记录有异议的采购人员，应当签署不同意见并说明理由。采购人员拒绝在记录上签字又不书面说明其不同意见和理由的，视为同意。\n第四十三条 第四十三条出现下列情形之一的，采购人或者采购代理机构应当终止采购活动，发布项目终止公告并说明原因，重新开展采购活动：（一）因情况变化，不再符合规定的单一来源采购方式适用情形的；（二）出现影响采购公正的违法、违规行为的；（三）报价超过采购预算的。第五章　询价\n第四十四条 第四十四条询价采购需求中的技术、服务等要求应当完整、明确，符合相关法律、行政法规和政府采购政策的规定。",
    "question": "在进行公示时，需要说明哪些协商情况？协商情况记录由谁签字认可？在什么情况下采购人或采购代理机构应当终止采购活动并重新开展？询价采购需求中的技术、服务等要求应当满足哪些规定？",
    "relevant_para_ids": [
      "8063457_T56",
      "8063457_T57",
      "8063457_T58"
    ]
  },
  {
    "text": "五、 五、进一步提升政府采购透明度加强政府采购透明度建设。完善政府采购信息发布平台服务功能。中国政府采购网及地方分网等政府采购信息发布平台应当提供便捷、免费的在线检索服务，向市场主体无偿提供所有依法公开的政府采购信息。推进开标活动对外公开，在保证正常开标秩序的前提下，允许除投标人及其代表之外的其他人员观摩开标活动。推进采购意向公开。采购意向包括主要采购项目、采购内容及需求概况、预算金额、预计采购时间等。为便于供应商提前了解采购信息，各地区、各部门应当创造条件积极推进采购意向公开（涉密信息除外）。自2020年起，选择部分中央部门和地方开展公开采购意向试点。在试点基础上，逐步实现各级预算单位采购意向公开。\n六、 六、完善政府采购质疑投诉和行政裁决机制畅通供应商质疑投诉渠道。研究建立与“互联网＋政府采购”相适应的快速裁决通道，为供应商提供标准统\n一、 一、高效便捷的维权服务。对供应商提出的质疑和投诉，采购人、采购代理机构和各级财政部门应当依法及时答复和处理。完善质疑答复内部控制制度，有条件的采购人和集中采购机构应当实现政府采购质疑答复岗位与操作执行岗位相分离，进一步健全政府采购质疑投诉处理机制。依法依规实施行政处罚。各级财政部门实施政府采购行政处罚，应当依法保障当事人的告知权、陈述权、申辩权、听证权等，保证程序合法。坚持处罚和教育相结合的原则，正确适用和区分从轻处罚、减轻处罚和不予处罚情形，作出的行政处罚应与违法行为的事实、性质、情节以及社会危害程度相当。各地区、各部门要充分认识维护政府采购公平竞争市场秩序、优化政府采购营商环境的重要意义，加强组织领导，明确工作责任，周密安排部署，强化监督检查，确保各项要求落实到位。本通知自2019年9月1日起施行。财　政　部2019年7月26日",
    "question": "如何通过完善政府采购信息发布平台服务功能、推进开标活动对外公开、推进采购意向公开等措施进一步提升政府采购透明度？同时，如何畅通供应商质疑投诉渠道，建立与“互联网＋政府采购”相适应的快速裁决通道，并依法依规实施行政处罚，以维护政府采购公平竞争市场秩序、优化政府采购营商环境？",
    "relevant_para_ids": [
      "8063430_T08",
      "8063430_T09",
      "8063430_T07"
    ]
  },
  {
    "text": "第七十四条 第七十四条　中标人无正当理由不与招标人订立合同，在签订合同时向招标人提出附加条件，或者不按照招标文件要求提交履约保证金的，取消其中标资格，投标保证金不予退还。对依法必须进行招标的项目的中标人，由有关行政监督部门责令改正，可以处中标项目金额10‰以下的罚款。\n第七十五条 第七十五条　招标人和中标人不按照招标文件和中标人的投标文件订立合同，合同的主要条款与招标文件、中标人的投标文件的内容不一致，或者招标人、中标人订立背离合同实质性内容的协议的，由有关行政监督部门责令改正，可以处中标项目金额5‰以上10‰以下的罚款。\n第七十六条 第七十六条　中标人将中标项目转让给他人的，将中标项目肢解后分别转让给他人的，违反招标投标法和本条例规定将中标项目的部分主体、关键性工作分包给他人的，或者分包人再次分包的，转让、分包无效，处转让、分包项目金额5‰以上10‰以下的罚款；有违法所得的，并处没收违法所得；可以责令停业整顿；情节严重的，由工商行政管理机关吊销营业执照。",
    "question": "根据政策内容，如何处理中标人不与招标人订立合同、签订合同时提出附加条件或不提交履约保证金的行为？对于招标人和中标人不按招标文件和中标人投标文件订立合同，或订立背离合同实质性内容协议的行为，以及中标人非法转让、分包中标项目的行为，分别有哪些具体的处罚措施？",
    "relevant_para_ids": [
      "8063256_T97",
      "8063256_T95",
      "8063256_T96"
    ]
  },
  {
    "text": "第十七条 第十七条提供电子认证服务，应当具备下列条件：（一）取得企业法人资格；（二）具有与提供电子认证服务相适应的专业技术人员和管理人员；（三）具有与提供电子认证服务相适应的资金和经营场所；（四）具有符合国家安全标准的技术和设备；（五）具有国家密码管理机构同意使用密码的证明文件；（六）法律、行政法规规定的其他条件。\n第十八条 第十八条从事电子认证服务，应当向国务院信息产业主管部门提出申请，并提交符合本法\n第十七条 第十七条规定条件的相关材料。国务院信息产业主管部门接到申请后经依法审查，征求国务院商务主管部门等有关部门的意见后，自接到申请之日起四十五日内作出许可或者不予许可的决定。予以许可的，颁发电子认证许可证书；不予许可的，应当书面通知申请人并告知理由。取得认证资格的电子认证服务提供者，应当按照国务院信息产业主管部门的规定在互联网上公布其名称、许可证号等信息。",
    "question": "提供电子认证服务需要具备哪些条件？如何向国务院信息产业主管部门申请电子认证服务许可？申请后多久会得到许可或不予许可的决定？取得认证资格后需要公布哪些信息？",
    "relevant_para_ids": [
      "8063130_T19",
      "8063130_T20",
      "8063130_T18"
    ]
  },
  {
    "text": "第四十五条 第四十五条评估专业人员违反本法规定，签署虚假评估报告的，由有关评估行政管理部门责令停止从业两年以上五年以下；有违法所得的，没收违法所得；情节严重的，责令停止从业五年以上十年以下；构成犯罪的，依法追究刑事责任，终身不得从事评估业务。\n第四十六条 第四十六条违反本法规定，未经工商登记以评估机构名义从事评估业务的，由工商行政管理部门责令停止违法活动；有违法所得的，没收违法所得，并处违法所得一倍以上五倍以下罚款。\n第四十七条 第四十七条评估机构违反本法规定，有下列情形之一的，由有关评估行政管理部门予以警告，可以责令停业一个月以上六个月以下；有违法所得的，没收违法所得，并处违法所得一倍以上五倍以下罚款；情节严重的，由工商行政管理部门吊销营业执照；构成犯罪的，依法追究刑事责任：（一）利用开展业务之便，谋取不正当利益的；（二）允许其他机构以本机构名义开展业务，或者冒用其他机构名义开展业务的；（三）以恶性压价、支付回扣、虚假宣传，或者贬损、诋毁其他评估机构等不正当手段招揽业务的；（四）受理与自身有利害关系的业务的；（五）分别接受利益冲突双方的委托，对同一评估对象进行评估的；（六）出具有重大遗漏的评估报告的；（七）未按本法规定的期限保存评估档案的；（八）聘用或者指定不符合本法规定的人员从事评估业务的；（九）对本机构的评估专业人员疏于管理，造成不良后果的。评估机构未按本法规定备案或者不符合本法",
    "question": "根据提供的政策内容，生成的问题如下：评估专业人员签署虚假评估报告、未经工商登记以评估机构名义从事评估业务以及评估机构违反本法规定从事不正当业务等行为，将分别面临哪些具体的处罚措施和法律责任？",
    "relevant_para_ids": [
      "8063185_T47",
      "8063185_T48",
      "8063185_T46"
    ]
  },
  {
    "text": "第三十条 第三十条财政部门受理投诉后，投诉人书面申请撤回投诉的，财政部门应当终止投诉处理程序，并书面告知相关当事人。\n第三十一条 第三十一条投诉人对采购文件提起的投诉事项，财政部门经查证属实的，应当认定投诉事项成立。经认定成立的投诉事项不影响采购结果的，继续开展采购活动；影响或者可能影响采购结果的，财政部门按照下列情况处理：（一）未确定中标或者成交供应商的，责令重新开展采购活动。（二）已确定中标或者成交供应商但尚未签订政府采购合同的，认定中标或者成交结果无效，责令重新开展采购活动。（三）政府采购合同已经签订但尚未履行的，撤销合同，责令重新开展采购活动。（四）政府采购合同已经履行，给他人造成损失的，相关当事人可依法提起诉讼，由责任人承担赔偿责任。\n第三十二条 第三十二条投诉人对采购过程或者采购结果提起的投诉事项，财政部门经查证属实的，应当认定投诉事项成立。经认定成立的投诉事项不影响采购结果的，继续开展采购活动；影响或者可能影响采购结果的，财政部门按照下列情况处理：（一）未确定中标或者成交供应商的，责令重新开展采购活动。（二）已确定中标或者成交供应商但尚未签订政府采购合同的，认定中标或者成交结果无效。合格供应商符合法定数量时，可以从合格的中标或者成交候选人中另行确定中标或者成交供应商的，应当要求采购人依法另行确定中标、成交供应商；否则责令重新开展采购活动。（三）政府采购合同已经签订但尚未履行的，撤销合同。合格供应商符合法定数量时，可以从合格的中标或者成交候选人中另行确定中标或者成交供应商的，应当要求采购人依法另行确定中标、成交供应商；否则责令重新开展采购活动。（四）政府采购合同已经履行，给他人造成损失的，相关当事人可依法提起诉讼，由责任人承担赔偿责任。投诉人对废标行为提起的投诉事项成立的，财政部门应当认定废标行为无效。",
    "question": "根据投诉人书面申请撤回投诉、投诉人对采购文件或采购过程/结果提起的投诉事项经查证属实的处理方式，以及不同阶段（未确定中标/成交供应商、已确定但未签合同、已签合同未履行、已履行）的相应处理措施，如何具体执行财政部门的投诉处理程序？",
    "relevant_para_ids": [
      "8063454_T38",
      "8063454_T37",
      "8063454_T39"
    ]
  },
  {
    "text": "第四十四条 第四十四条省级交通运输主管部门或者所在地港口行政管理部门应当按照国家规定的程序和时限完成港口工程竣工验收。竣工验收合格的，应当签发《港口工程竣工验收证书》。\n第四十五条 第四十五条港口工程建设项目竣工验收的主要依据是：（一）法规及相关技术标准、规范；（二）项目审批、核准文件或者备案证明；（三）项目初步设计、施工图设计、设计变更等批准文件；（四）主要设备技术规格或者说明书；（五）合同文件。\n第四十六条 第四十六条港口工程建设项目竣工验收应当具备以下条件：（一）已按照批准的工程设计和有关合同约定的各项内容建设完成，各合同段交工验收合格；建设项目有尾留工程的，尾留工程不得影响建设项目的投产使用，尾留工程投资额可以根据实际测算投资额或者按照工程概算所列的投资额列入竣工决算报告，但不超过工程总投资的5%；（二）主要工艺设备或者设施通过调试具备生产条件；（三）环境保护设施、安全设施、职业病防护设施、消防设施已按照有关规定通过验收或者备案；航标设施以及其他辅助性设施已按照《中华人民共和国港口法》的规定，与港口工程同时建设，并保证按期投入使用；（四）竣工档案资料齐全，并通过专项验收；（五）竣工决算报告编制完成，按照国家有关规定需要审计的，已完成审计；（六）廉政建设合同已履行。",
    "question": "根据政策内容，如何完成港口工程竣工验收，并说明竣工验收的主要依据和应当具备的条件？",
    "relevant_para_ids": [
      "8063330_T52",
      "8063330_T51",
      "8063330_T53"
    ]
  },
  {
    "text": "第四条 第四条农村土地承包后，土地的所有权性质不变。承包地不得买卖。\n第五条 第五条农村集体经济组织成员有权依法承包由本集体经济组织发包的农村土地。任何组织和个人不得剥夺和非法限制农村集体经济组织成员承包土地的权利。\n第六条 第六条农村土地承包，妇女与男子享有平等的权利。承包中应当保护妇女的合法权益，任何组织和个人不得剥夺、侵害妇女应当享有的土地承包经营权。",
    "question": "农村土地承包后，土地的所有权性质是否会改变？农村集体经济组织成员是否有权依法承包由本集体经济组织发包的农村土地？在土地承包过程中，妇女与男子是否享有平等的权利？",
    "relevant_para_ids": [
      "8063159_T11",
      "8063159_T12",
      "8063159_T10"
    ]
  },
  {
    "text": "第一条 第一条为规范招标公告和公示信息发布活动，保证各类市场主体和社会公众平等、便捷、准确地获取招标信息，根据《中华人民共和国招标投标法》《中华人民共和国招标投标法实施条例》等有关法律法规规定，制定本办法。\n第二条 第二条本办法所称招标公告和公示信息，是指招标项目的资格预审公告、招标公告、中标候选人公示、中标结果公示等信息。",
    "question": "招标公告和公示信息发布活动的规范目的是什么？招标公告和公示信息具体包括哪些内容？",
    "relevant_para_ids": [
      "8063275_T03",
      "8063275_T02"
    ]
  },
  {
    "text": "四、（子段1-1） 四、严格住房建设用地出让管理（一）规范编制拟供地块出让方案。市、县国土资源主管部门要会同住房城乡建设（房地产、规划、住房保障）主管部门，依据土地利用规划和城镇控制性详细规划协调拟定住房用地出让方案。对具备供地条件的地块，规划、房地产主管部门要在接到国土资源主管部门书面函件后30日内分别提出规划和建设条件。拟出让宗地规划条件出具的时间逾期一年的，国土资源主管部门应当重新征求相关部门意见，并完善出让方案。土地出让必须以宗地为单位提供规划条件、建设条件和土地使用标准，严格执行商品住房用地单宗出让面积规定，不得将两宗以上地块捆绑出让，不得“毛地”出让。拟出让地块要依法进行土地调查和确权登记，确保地类清楚、面积准确、权属合法，没有纠纷。（二）严格制定土地出让的规划和建设条件。市、县规划主管部门应当会同国土资源主管部门，严格依据经批准的控制性详细规划和节约集约用地要求，确定拟出让地块的位置、使用性质、开发强度、住宅建筑套数、套型建筑面积等套型结构比例条件，作为土地出让的规划条件，列入出让合同。对于中小套型普通商品住房建设项目，要明确提出平均套型建筑面积的控制标准，并制定相应的套型结构比例条件。要严格限制低密度大户型住宅项目的开发建设，住宅用地的容积率指标必须大于1。市、县住房城乡建设（房地产、住房保障）主管部门要提出限价商品住房的控制性销售价位，商品住房建设项目中保障性住房的配建比例、配建套数、套型面积、设施条件和项目开竣工时间及建设周期等建设条件，作为土地出让的依据，并纳入出让合同。土地出让后，任何单位和个人无权擅自更改规划和建设条件。因非企业原因确需调整的，必须依据《城乡规划法》规定的公开程序进行。由开发建设单位提出申请调整规划建设条件而不按期开工的，必须收回土地使用权，重新按招标拍卖挂牌方式出让土地。（三）严格土地竞买人资格审查。国土资源主管部门对竞买人参加招拍挂出让土地时，除应要求提供有效身份证明文件、缴纳竞买（投标）保证金外，还应提交竞买（投标）保证金不属于银行贷款、股东借款、转贷和募集资金的承诺书及商业金融机构的资信证明。根据国发10号文件规定，对发现并核实竞买人存在下列违法违规违约行为的，在结案和问题查处整改到位前，国土资源主管部门必须禁止竞买人及其控股股东参加土地竞买活动：1.存在伪造公文骗取用地和非法倒卖土地等犯罪行为的；2.存在非法转让土地使用权等违法行为的\n四、（子段1-2） 要求提供有效身份证明文件、缴纳竞买（投标）保证金外，还应提交竞买（投标）保证金不属于银行贷款、股东借款、转贷和募集资金的承诺书及商业金融机构的资信证明。根据国发10号文件规定，对发现并核实竞买人存在下列违法违规违约行为的，在结案和问题查处整改到位前，国土资源主管部门必须禁止竞买人及其控股股东参加土地竞买活动：1.存在伪造公文骗取用地和非法倒卖土地等犯罪行为的；2.存在非法转让土地使用权等违法行为的；3.因企业原因造成土地闲置一年以上的；4.开发建设企业违背出让合同约定条件开发利用土地的。各级国土资源主管部门必须严格执行国发10号文件有关规定和上述规定，要及时将发现并核实有违法违规违约企业的名单、问题和查处结果入网上传到国土资源部门户网站的中国土地市场网页，不执行或弄虚作假的，按有关法规纪律规定严肃追究有关人员责任。（四）严格划拨决定书和出让合同管理。各类住房建设项目应当在划拨决定书和出让合同中约定土地交付之日起一年内开工建设，自开工之日起三年内竣工。综合用地的，必须在合同中分别载明商业、住房等规划、建设及各相关条件。市、县国土资源主管部门要会同住房城乡建设（房地产、规划、住房保障）主管部门，研究制定违反土地划拨决定书和出让合同应约定的条件、规定和要求的违约责任及处罚条款，连同土地受让人对上述内容的承诺一并写入土地划拨决定书和出让合同，确保以保障性为重点的各类住房用地、建设和销售等按照国家政策落实到位。\n五、 五、加强对住房用地供地和建设的监管（一）加强房地产用地供应监管。各省（区、市）国土资源主管部门要加强对住房用地出让公告和合同约定内容的适时监管，对市、县发布的公告中存在捆绑出让、超用地规模、“毛地”出让、超三年开发周期出让土地的，要责令立即撤销公告，调整出让方案重新出让。土地出让成交后，要协商规范合同约定内容，统一电子配号后方可签定合同。市、县国土资源主管部门要严格执行房地产用地开竣工申报制度，依托土地市场动态监测和监管系统，及时清理开工、竣工的房地产项目，定期对已供房地产用地的开竣工、开发建设条件执行等情况进行实地巡查，发现有违法违规问题的，必须依法依纪追究责任。（二）加强住房建设项目开发过程的动态监管。市、县国土资源、住房城乡建设（房地产、规划、住房保障）主管部门要加强对房地产开发企业在土地开发利用、住房建设和销售的全程动态监管。应按照各自职责，认真审核审批，发现有违法违规违约行为的，必须终止企业相关行为、停办相关手续，及时通告并由业务主管部门负责，共同依法依规查处。房地产开发项目竣工验收时，住房城乡建设主管部门要会同国土资源主管部门对开发企业及建设项目履行用地合同约定的各类条件及承诺情况进行核查。市、县住房城乡建设主管部门要全面加强对住宅工程、特别是保障性安居工程的质量监管，重点对勘察、设计、施工、监理等参建单位执行工程建设强制性标准的情况进行监督检查，强化住宅工程质量责任落实。在工程质量监管中发现的问题，要及时查处，并告知国土资源主管部门。",
    "question": "根据提供的政策内容，生成的问题如下：如何规范住房建设用地出让方案编制、严格制定土地出让的规划和建设条件、严格土地竞买人资格审查，并加强对住房用地供地和建设的监管，以确保土地出让的合规性、开发建设的质量和进度？ ",
    "relevant_para_ids": [
      "8063403_T06",
      "8063403_T07",
      "8063403_T05"
    ]
  },
  {
    "text": "第二十九条 第二十九条当事人未在规定时间内陈述、申辩或者要求听证的，以及陈述、申辩或者听证中提出的事实、理由或者证据不成立的，国土资源主管部门应当依法制作《行政处罚决定书》，并按照法律规定的方式，送达当事人。《行政处罚决定书》中应当包括行政处罚告知、当事人陈述、申辩或者听证的情况。《行政处罚决定书》一经送达，即发生法律效力。当事人对行政处罚决定不服申请行政复议或者提起行政诉讼的，在行政复议或者行政诉讼期间，行政处罚决定不停止执行；法律另有规定的除外。《行政处罚决定书》应当加盖作出处罚决定的国土资源主管部门的印章。\n第三十条 第三十条法律法规规定的责令改正或者责令限期改正，可以与行政处罚决定一并作出，也可以在作出行政处罚决定之前单独作出。\n第三十一条 第三十一条当事人有两个以上国土资源违法行为的，国土资源主管部门可以制作一份《行政处罚决定书》，合并执行。《行政处罚决定书》应当明确对每个违法行为的处罚内容和合并执行的内容。违法行为有两个以上当事人的，可以分别作出行政处罚决定，制作一式多份《行政处罚决定书》，分别送达当事人。《行政处罚决定书》应当明确给予每个当事人的处罚内容。",
    "question": "根据政策内容，如何处理当事人未在规定时间内陈述、申辩或要求听证的情况？法律法规规定的责令改正或限期改正与行政处罚决定的关系是怎样的？当存在多个违法行为或多个当事人时，行政处罚决定书应如何制作和执行？",
    "relevant_para_ids": [
      "8063459_T31",
      "8063459_T32",
      "8063459_T30"
    ]
  },
  {
    "text": "第五十七条 第五十七条各省、自治区、直辖市可以根据本规定，结合本地区实际制订相应的实施办法。\n第五十八条 第五十八条本规定由水利部负责解释。\n第五十九条 第五十九条本规定自２００２年１月１日起施行，《水利工程建设项目施工招标投标管理规定》（水建〔１９９４〕１３０号１９９５年４月２１日颁发，水政资〔１９９８〕５１号１９９８年２月９日修正）同时废止。",
    "question": "各省、自治区、直辖市如何根据本规定结合本地区实际制订实施办法？水利部对本规定的解释权归属谁？本规定从何时起开始施行，同时废止了哪些文件？  ",
    "relevant_para_ids": [
      "8063343_T65",
      "8063343_T64",
      "8063343_T66"
    ]
  },
  {
    "text": "第三十八条 第三十八条鼓励聘请技术专家或者动员当地群众代表参与农村公路建设项目质量和安全监督工作。\n第三十九条 第三十九条鼓励推行标准化施工，对混凝土拌和、构件预制、钢筋加工等推行工厂化管理，提高建设质量。第七章　工程验收\n第四十条 第四十条农村公路建设项目完工后，应当按照国家有关规定组织交工、竣工验收。未经验收或者验收不合格的，不得交付使用。一般农村公路建设项目的交工、竣工验收可以合并进行，并可以多个项目一并验收。",
    "question": "农村公路建设项目在质量和安全监督方面应如何鼓励技术专家和当地群众参与？在施工过程中如何推行标准化和工厂化管理以提高建设质量？项目完工后应如何组织交工、竣工验收，以及未经验收或验收不合格的项目能否交付使用？",
    "relevant_para_ids": [
      "8063328_T39",
      "8063328_T41",
      "8063328_T40"
    ]
  },
  {
    "text": "第五条 第五条国土资源违法案件由土地、矿产资源所在地的县级国土资源主管部门管辖，但法律法规以及本办法另有规定的除外。\n第六条 第六条省级、市级国土资源主管部门管辖本行政区域内重大、复杂和法律法规规定应当由其管辖的国土资源违法案件。\n第七条 第七条国土资源部管辖全国范围内重大、复杂和法律法规规定应当由其管辖的国土资源违法案件。",
    "question": "根据第五条、第六条和第七条，国土资源违法案件的管辖范围是如何划分的？",
    "relevant_para_ids": [
      "8063459_T08",
      "8063459_T06",
      "8063459_T07"
    ]
  },
  {
    "text": "第十九条 第十九条土地承包应当遵循以下原则：（一）按照规定统一组织承包时，本集体经济组织成员依法平等地行使承包土地的权利，也可以自愿放弃承包土地的权利；（二）民主协商，公平合理；（三）承包方案应当按照本法\n第十三条 第十三条的规定，依法经本集体经济组织成员的村民会议三分之二以上成员或者三分之二以上村民代表的同意；（四）承包程序合法。\n第二十条 第二十条土地承包应当按照以下程序进行：（一）本集体经济组织成员的村民会议选举产生承包工作小组；（二）承包工作小组依照法律、法规的规定拟订并公布承包方案；（三）依法召开本集体经济组织成员的村民会议，讨论通过承包方案；（四）公开组织实施承包方案；（五）签订承包合同。",
    "question": "土地承包应当遵循哪些原则？承包程序具体包括哪些步骤？",
    "relevant_para_ids": [
      "8063159_T27",
      "8063159_T29",
      "8063159_T28"
    ]
  },
  {
    "text": "第四十条 第四十条地方金融监管部门实施现场检查，可以采取下列措施：(一)进入运营机构或者区域性股权市场有关参与者的办公场所或者营业场所进行检查；(二)询问运营机构或者区域性股权市场有关参与者的负责人、工作人员，要求其对有关检查事项做出说明；(三)查阅、复制与检查事项有关的文件、资料，对可能被转移、隐匿或者毁损的文件、资料、电子设备予以封存；(四)检查运营机构或者区域性股权市场有关参与者的信息系统，复制有关数据资料；(五)法律、行政法规和中国证监会规定的其他措施。中国证监会派出机构可以采取前款规定的措施，对区域性股权市场规范运作情况进行现场检查。\n第四十一条 第四十一条地方金融监管部门和中国证监会派出机构依法履行职责，被检查、调查的单位和个人应当配合，如实提供有关文件和资料，不得拒绝、阻碍和隐瞒。\n第四十二条 第四十二条运营机构违法违规经营或者出现重大风险，严重危害区域性股权市场秩序、损害投资者利益的，由地方金融监管部门责令停业整顿，并更换有关责任人员。",
    "question": "地方金融监管部门在实施现场检查时可以采取哪些具体措施？被检查单位和个人应当如何配合？如果运营机构违法违规经营或出现重大风险，地方金融监管部门将采取何种措施？",
    "relevant_para_ids": [
      "8063493_T53",
      "8063493_T51",
      "8063493_T52"
    ]
  },
  {
    "text": "第十七条 第十七条　招标人应当合理确定提交资格预审申请文件的时间。依法必须进行招标的项目提交资格预审申请文件的时间，自资格预审文件停止发售之日起不得少于5日。\n第十八条 第十八条　资格预审应当按照资格预审文件载明的标准和方法进行。国有资金占控股或者主导地位的依法必须进行招标的项目，招标人应当组建资格审查委员会审查资格预审申请文件。资格审查委员会及其成员应当遵守招标投标法和本条例有关评标委员会及其成员的规定。\n第十九条 第十九条　资格预审结束后，招标人应当及时向资格预审申请人发出资格预审结果通知书。未通过资格预审的申请人不具有投标资格。通过资格预审的申请人少于3个的，应当重新招标。",
    "question": "招标人在资格预审过程中应当如何合理确定提交申请文件的时间？资格预审应当按照什么标准和方法进行？对于国有资金占控股或主导地位的项目，招标人需要组建什么样的委员会来审查申请文件？资格预审结束后，招标人应如何通知申请人结果？如果通过资格预审的申请人少于3个，应当采取什么措施？",
    "relevant_para_ids": [
      "8063256_T23",
      "8063256_T24",
      "8063256_T25"
    ]
  },
  {
    "text": "第八十五条 第八十五条委托他人代为参加听证的，应当向执法部门提交由委托人签名或者盖章的授权委托书以及委托代理人的身份证明文件。授权委托书应当载明委托事项及权限。委托代理人代为放弃行使陈述权、申辩权和质证权的，必须有委托人的明确授权。\n第八十六条 第八十六条听证主持人有权决定与听证案件有关的证人、检测、检验及技术鉴定人等听证参加人到场参加听证。",
    "question": "在委托他人代为参加听证时，需要向执法部门提交哪些文件，授权委托书应包含哪些内容？听证主持人有哪些权利决定听证参加人到场？  ",
    "relevant_para_ids": [
      "8063329_T99",
      "8063329_T98"
    ]
  },
  {
    "text": "第八条 第八条土地权属登记（包括土地权属证书）在生效裁判和仲裁裁决中作为定案证据，利害关系人对该登记行为提起诉讼的，人民法院应当依法受理。\n第九条 第九条涉及农村集体土地的行政决定以公告方式送达的，起诉期限自公告确定的期限届满之日起计算。\n第十条 第十条土地权利人对土地管理部门组织实施过程中确定的土地补偿有异议，直接向人民法院提起诉讼的，人民法院不予受理，但应当告知土地权利人先申请行政机关裁决。",
    "question": "土地权属登记在生效裁判和仲裁裁决中如何作为定案证据？涉及农村集体土地的行政决定以公告方式送达时，起诉期限如何计算？土地权利人对土地补偿有异议时，应如何通过法律途径解决？",
    "relevant_para_ids": [
      "8063189_T10",
      "8063189_T09",
      "8063189_T11"
    ]
  },
  {
    "text": "第二十二条 第二十二条　潜在投标人或者其他利害关系人对资格预审文件有异议的，应当在提交资格预审申请文件截止时间2日前提出；对招标文件有异议的，应当在投标截止时间10日前提出。招标人应当自收到异议之日起3日内作出答复；作出答复前，应当暂停招标投标活动。\n第二十三条 第二十三条　招标人编制的资格预审文件、招标文件的内容违反法律、行政法规的强制性规定，违反公开、公平、公正和诚实信用原则，影响资格预审结果或者潜在投标人投标的，依法必须进行招标的项目的招标人应当在修改资格预审文件或者招标文件后重新招标。\n第二十四条 第二十四条　招标人对招标项目划分标段的，应当遵守招标投标法的有关规定，不得利用划分标段限制或者排斥潜在投标人。依法必须进行招标的项目的招标人不得利用划分标段规避招标。",
    "question": "根据提供的政策内容，以下是生成的问题和不适用的政策编号：【问题】：潜在投标人或其他利害关系人对资格预审文件或招标文件有异议时应在何时提出？招标人应在多长时间内作出答复？如果招标文件违反法律法规或影响投标结果，招标人应如何处理？招标人划分标段时应遵守哪些规定，不得利用划分标段限制潜在投标人吗？",
    "relevant_para_ids": [
      "8063256_T30",
      "8063256_T28",
      "8063256_T29"
    ]
  },
  {
    "text": "第十四条 第十四条财政部门应当加强对资产评估项目的监督管理，定期或不定期地对资产评估项目进行抽查。\n第十五条 第十五条占有单位违反本规定，向评估机构提供虚假情况和资料，或者与评估机构串通作弊并导致评估结果失实的，由财政部门根据《国有资产评估管理办法》\n第三十一条 第三十一条的规定予以处罚。",
    "question": "财政部门如何对资产评估项目进行监督管理？如果占有单位违反规定提供虚假情况或与评估机构串通作弊，会受到怎样的处罚？",
    "relevant_para_ids": [
      "8063490_T17",
      "8063490_T18",
      "8063490_T16"
    ]
  },
  {
    "text": "第二十二条 第二十二条规定条件的供应商，应当拒绝其参与政府采购活动。两个以上的自然人、法人或者其他组织组成一个联合体，以一个供应商的身份共同参加政府采购活动的，应当对所有联合体成员进行信用记录查询，联合体成员存在不良信用记录的，视同联合体存在不良信用记录。2.各级财政部门应当在评审专家选聘及日常管理中查询有关信用记录，对具有行贿、受贿、欺诈等不良信用记录的人员不得聘用为评审专家，已聘用的应当及时解聘。依法自行选定评审专家的，采购人或者采购代理机构应当查询有关信用记录，不得选定具有行贿、受贿、欺诈等不良信用记录的人员。3.采购人委托采购代理机构办理政府采购事宜的，应当查询其信用记录，优先选择无不良信用记录的采购代理机构。4.采购人及采购代理机构应当妥善保管相关主体信用信息，不得用于政府采购以外事项。\n三、 三、工作要求（一）各级财政部门和有关部门应当根据政府采购法及其实施条例相关规定，对参加政府采购活动的供应商、采购代理机构、评审专家的不良行为予以记录，并纳入统一的信用信息平台。（二）各级财政部门应当切实加强政府采购信息化建设，做好相关技术保障，建立与相关信用信息平台的数据共享机制，逐步实现信用信息推送、接收、查询、应用的自动化。（三）各地区各部门应当根据上述原则和要求，在政府采购活动中积极推进信用信息的共享和使用，研究制定符合本地本部门实际情况的具体操作程序和办法，落实相关工作要求，及时将信用信息使用情况反馈至财政部。财政部2016年8月1日",
    "question": "根据提供的政策内容，生成的问题如下：如何确保在政府采购活动中，供应商、采购代理机构和评审专家的不良信用记录得到有效记录和查询，并如何推进信用信息的共享和使用以实现自动化管理？",
    "relevant_para_ids": [
      "8063426_T04",
      "8063426_T05"
    ]
  },
  {
    "text": "第三十一条 第三十一条省、自治区、直辖市人民政府水行政主管部门应当组织做好本行政区域农田灌溉排水试验工作。灌溉试验站应当做好农田灌溉排水试验研究，加强科技成果示范推广，指导用水户科学灌溉排水。\n第三十二条 第三十二条国家鼓励推广应用喷灌、微灌、管道输水灌溉、渠道防渗输水灌溉等节水灌溉技术，以及先进的农机、农艺和生物技术等，提高灌溉用水效率。\n第三十三条 第三十三条粮食主产区和严重缺水、生态环境脆弱地区以及地下水超采地区应当优先发展节水灌溉。国家鼓励企业、农村集体经济组织、农民用水合作组织等单位和个人投资建设节水灌溉设施，采取财政补助等方式鼓励购买节水灌溉设备。",
    "question": "省、自治区、直辖市人民政府水行政主管部门应如何组织农田灌溉排水试验工作？国家鼓励推广应用哪些节水灌溉技术以提高灌溉用水效率？粮食主产区、严重缺水地区、生态环境脆弱地区以及地下水超采地区应如何优先发展节水灌溉，并有哪些鼓励措施支持节水灌溉设施建设和设备购买？",
    "relevant_para_ids": [
      "8063271_T33",
      "8063271_T34",
      "8063271_T32"
    ]
  },
  {
    "text": "一、 一、网络安全可靠为目标，建设全国统一的电子化政府采购管理交易平台，逐步实现政府采购业务交易信息共享和全流程电子化操作。要抓好信息系统推广运行的组织工作，制定由点到面、协调推进的实施计划。\n七、 七、坚持考核培训，进一步加强政府采购队伍建设各地区、各部门要继续加强政府采购从业人员的职业教育、法制教育和技能培训，增强政府采购从业人员依法行政和依法采购的观念，建立系统的教育培训制度。财政部要会同有关部门研究建立政府采购从业人员执业资格制度，对采购单位、集中采购机构、社会代理机构和评审专家等从业人员实行持证上岗和执业考核，推动政府采购从业人员职业化的进程。集中采购机构要建立内部岗位标准和考核办法，形成优胜劣汰的良性机制，不断提高集中采购机构专业化操作水平。各地区、各部门要全面把握新时期、新形势下完善政府采购制度的新要求，进一步提高对深化政府采购制度改革重要性的认识，切实加大推进政府采购管理工作的力度，加强对政府采购工作的组织领导，着力协调和解决政府采购管理中存在的突出问题，推进政府采购工作健康发展。国务院办公厅二〇〇九年四月十日",
    "question": "如何建设全国统一的电子化政府采购管理交易平台，并实现业务交易信息共享和全流程电子化操作？同时，如何加强政府采购队伍建设，包括职业教育、法制教育和技能培训，以及建立从业人员的执业资格制度和持证上岗要求？",
    "relevant_para_ids": [
      "8063456_T09",
      "8063456_T08"
    ]
  },
  {
    "text": "第七条 第七条工程施工招标应当具备下列条件：（一）按照国家有关规定需要履行项目审批手续的，已经履行审批手续；（二）工程资金或者资金来源已经落实；（三）有满足施工招标需要的设计文件及其他技术资料；（四）法律、法规、规章规定的其他条件。\n第八条 第八条工程施工招标分为公开招标和邀请招标。依法必须进行施工招标的工程，全部使用国有资金投资或者国有资金投资占控股或者主导地位的，应当公开招标，但经国家计委或者省、自治区、直辖市人民政府依法批准可以进行邀请招标的重点建设项目除外；其他工程可以实行邀请招标。\n第九条 第九条工程有下列情形之一的，经县级以上地方人民政府建设行政主管部门批准，可以不进行施工招标：（一）停建或者缓建后恢复建设的单位工程，且承包人未发生变更的；（二）施工企业自建自用的工程，且该施工企业资质等级符合工程要求的；（三）在建工程追加的附属小型工程或者主体加层工程，且承包人未发生变更的；（四）法律、法规、规章规定的其他情形。",
    "question": "根据政策内容，如何确定工程施工招标的必备条件？哪些类型的工程必须进行公开招标？在什么情况下可以不进行施工招标？",
    "relevant_para_ids": [
      "8063285_T09",
      "8063285_T10",
      "8063285_T08"
    ]
  },
  {
    "text": "第六条 第六条企业提供保证、定金或设置抵押、质押、留置，以及发生资产被司法机关冻结情况的，应当在申办各类产权登记中如实向产权登记机关报告。企业以设置抵押、质押、留置、作为定金以及属于司法冻结的资产用于投资或进行产权（股权）转让时，必须符合《中华人民共和国担保法》等有关法律、法规的规定，否则，产权登记机关不予登记。第二章　分级管理\n第七条 第七条产权登记按照统一政策、分级管理的原则由县级以上政府负责国有资产管理的部门按产权归属关系组织实施。\n第八条 第八条由两个及两个以上国有资本出资人共同投资设立的企业，按国有资本额最大的出资人的产权归属关系确定企业产权登记的管辖机关。若国有资本各出资人出资额相等，则按推举的出资人的产权归属关系确定企业产权登记的管辖机关，其余出资人出具产权登记委托书。产权登记机关办理上述企业产权登记时，应将产权登记表原件一式多份分送企业其余国有资本出资人。",
    "question": "企业在申办各类产权登记时，若涉及资产被司法机关冻结或设置抵押、质押、留置等情况，应如何向产权登记机关报告？同时，产权登记按照什么原则由哪个部门组织实施？对于由多个国有资本出资人共同投资设立的企业，其产权登记的管辖机关如何确定？若国有资本各出资人出资额相等，应如何处理？",
    "relevant_para_ids": [
      "8063299_T07",
      "8063299_T09",
      "8063299_T08"
    ]
  },
  {
    "text": "第三十一条 第三十一条建立市场主体公共资源交易活动事前信用承诺制度，要求市场主体以规范格式向社会作出公开承诺，并纳入交易主体信用记录，接受社会监督。\n第三十二条 第三十二条各级行政监督管理部门应当将公共资源交易主体信用信息作为市场准入、项目审批、资质资格审核的重要依据。建立行政监督管理部门、司法机关等部门联合惩戒机制，对在公共资源交易活动中有不良行为记录的市场主体，依法限制或禁止其参加招标投标、国有土地使用权出让和矿业权出让、国有产权交易、政府采购等公共资源交易活动。建立公共资源交易相关信息与同级税务机关共享机制，推进税收协作。\n第三十三条 第三十三条各级行政监督管理部门应当运用大数据技术，建立公共资源交易数据关联比对分析机制，开展监测预警，定期进行效果评估，及时调整监管重点。",
    "question": "根据政策内容，如何建立市场主体公共资源交易活动的事前信用承诺制度，并运用大数据技术进行监管？",
    "relevant_para_ids": [
      "8063274_T35",
      "8063274_T33",
      "8063274_T34"
    ]
  },
  {
    "text": "第九条 第九条企业向其职工转让部分产权，由企业与职工共同组建股份合作制企业的，原企业的债务由改造后的股份合作制企业承担。\n第十条 第十条企业通过其职工投资增资扩股，将原企业改造为股份合作制企业的，原企业的债务由改造后的股份合作制企业承担。\n第十一条 第十一条企业在进行股份合作制改造时，参照公司法的有关规定，公告通知了债权人。企业股份合作制改造后，债权人就原企业资产管理人（出资人）隐瞒或者遗漏的债务起诉股份合作制企业的，如债权人在公告期内申报过该债权，股份合作制企业在承担民事责任后，可再向原企业资产管理人（出资人）追偿。如债权人在公告期内未申报过该债权，则股份合作制企业不承担民事责任，人民法院可告知债权人另行起诉原企业资产管理人（出资人）。",
    "question": "企业在进行股份合作制改造时，无论是通过向职工转让部分产权还是职工投资增资扩股，原企业的债务由改造后的股份合作制企业承担。如果在改造过程中参照公司法规定公告通知了债权人，债权人就原企业资产管理人（出资人）隐瞒或遗漏的债务起诉股份合作制企业时，应如何区分债权人在公告期内是否申报过该债权，以及股份合作制企业和原企业资产管理人（出资人）的责任承担方式？",
    "relevant_para_ids": [
      "8063220_T16",
      "8063220_T14",
      "8063220_T15"
    ]
  },
  {
    "text": "第十九条 第十九条监理单位发现施工单位未按照专项施工方案施工的，应当要求其进行整改；情节严重的，应当要求其暂停施工，并及时报告建设单位。施工单位拒不整改或者不停止施工的，监理单位应当及时报告建设单位和工程所在地住房城乡建设主管部门。\n第二十条 第二十条对于按照规定需要进行第三方监测的危大工程，建设单位应当委托具有相应勘察资质的单位进行监测。监测单位应当编制监测方案。监测方案由监测单位技术负责人审核签字并加盖单位公章，报送监理单位后方可实施。监测单位应当按照监测方案开展监测，及时向建设单位报送监测成果，并对监测成果负责；发现异常时，及时向建设、设计、施工、监理单位报告，建设单位应当立即组织相关单位采取处置措施。\n第二十一条 第二十一条对于按照规定需要验收的危大工程，施工单位、监理单位应当组织相关人员进行验收。验收合格的，经施工单位项目技术负责人及总监理工程师签字确认后，方可进入下一道工序。危大工程验收合格后，施工单位应当在施工现场明显位置设置验收标识牌，公示验收时间及责任人员。",
    "question": "根据提供的政策内容，以下是对应的问题和不适用的政策编号：【问题】：监理单位在发现施工单位未按专项施工方案施工时应当如何处理？对于需要进行第三方监测的危大工程，建设单位和监测单位的具体职责是什么？危大工程验收合格后，施工单位和监理单位需要履行哪些程序和公示要求？",
    "relevant_para_ids": [
      "8063287_T23",
      "8063287_T21",
      "8063287_T22"
    ]
  },
  {
    "text": "第七十一条 第七十一条、\n第七十四条 第七十四条、\n第七十五条 第七十五条规定所列行为之一的，负有责任的主管人员和其他直接责任人员是国家工作人员的，依法给予行政处分。",
    "question": "根据第七十一条、第七十四条、第七十五条规定，哪些行为会被追究责任？对于负有责任的主管人员和其他直接责任人员，如果他们是国家工作人员，会受到怎样的处理？",
    "relevant_para_ids": [
      "8063182_T98",
      "8063182_T97",
      "8063182_T96"
    ]
  },
  {
    "text": "第一条 第一条为了规范农村公路建设管理，促进农村公路可持续健康发展，根据《公路法》《公路安全保护条例》《建设工程质量管理条例》《建设工程安全生产管理条例》等法律、行政法规和国务院相关规定，制定本办法。",
    "question": "为了规范农村公路建设管理，促进农村公路可持续健康发展，本办法依据哪些法律、行政法规和国务院相关规定制定？  ",
    "relevant_para_ids": [
      "8063328_T02"
    ]
  },
  {
    "text": "第五十八条 第五十八条国有股东所控股上市公司应当聘请财务顾问，对吸收合并的双方进行尽职调查和内部核查，并出具专业意见。\n第五十九条 第五十九条国有股东应指导上市公司根据股票交易价格，并参考可比交易案例，合理确定上市公司换股价格。\n第六十条 第六十条国有股东应当在上市公司董事会审议吸收合并方案前，将该方案报国有资产监督管理机构审核批准。",
    "question": "国有股东所控股上市公司在吸收合并过程中，应当如何聘请财务顾问进行尽职调查和内部核查？在确定换股价格时，国有股东应如何指导上市公司参考股票交易价格和可比交易案例？此外，国有股东在上市公司董事会审议吸收合并方案前，需要履行哪些报批程序？",
    "relevant_para_ids": [
      "8063481_T75",
      "8063481_T73",
      "8063481_T74"
    ]
  },
  {
    "text": "第二十二条 第二十二条不可移动文物已经全部毁坏的，应当实施遗址保护，不得在原址重建。但是，因特殊情况需要在原址重建的，由省、自治区、直辖市人民政府文物行政部门报省、自治区、直辖市人民政府批准；全国重点文物保护单位需要在原址重建的，由省、自治区、直辖市人民政府报国务院批准。\n第二十三条 第二十三条核定为文物保护单位的属于国家所有的纪念建筑物或者古建筑，除可以建立博物馆、保管所或者辟为参观游览场所外，作其他用途的，市、县级文物保护单位应当经核定公布该文物保护单位的人民政府文物行政部门征得上一级文物行政部门同意后，报核定公布该文物保护单位的人民政府批准；省级文物保护单位应当经核定公布该文物保护单位的省级人民政府的文物行政部门审核同意后，报该省级人民政府批准；全国重点文物保护单位作其他用途的，应当由省、自治区、直辖市人民政府报国务院批准。国有未核定为文物保护单位的不可移动文物作其他用途的，应当报告县级人民政府文物行政部门。\n第二十四条 第二十四条国有不可移动文物不得转让、抵押。建立博物馆、保管所或者辟为参观游览场所的国有文物保护单位，不得作为企业资产经营。",
    "question": "根据提供的政策内容，生成的问题如下：国有不可移动文物在全部毁坏后应如何处理？若需在原址重建，应遵循怎样的审批程序？核定为文物保护单位的国有纪念建筑物或古建筑，若要改变用途，需要经过哪些级别的文物行政部门审核和批准？国有不可移动文物是否可以转让、抵押或作为企业资产经营？",
    "relevant_para_ids": [
      "8063182_T26",
      "8063182_T28",
      "8063182_T27"
    ]
  },
  {
    "text": "第二十四条 第二十四条备案管理单位审核评估报告附件，应当关注附件是否齐全，评估报告附件内容及其所涉及的签章是否清晰、完整，相关内容是否与评估报告摘要、正文一致。附件为复印件的，评估机构是否与原件进行了核对。备案管理单位审核《评估业务约定书》，应当关注资产评估项目的评估委托方式是否合规，签署内容是否完整，经济行为与评估报告披露内容是否一致等。第四章　其他报告审核要点\n第二十五条 第二十五条备案管理单位应当关注审计报告中的以下内容：（一）审计报告与评估报告之间数据勾稽关系是否合理一致；审计范围是否与经济行为批准文件、审计业务委托约定书等确定的资产范围一致，以及合并报表的合并范围是否合理。（二）审计报告报表与报表附注之间勾稽关系是否一致；主要会计政策是否合理，包括收入确认原则、成本核算原则等。（三）企业整体改制涉及资产剥离时，剥离原则是否与改制方案一致，以及模拟的时点是否合理。（四）涉及计提减值准备时，各项资产计提减值准备的依据和比例是否合理。\n第二十六条 第二十六条备案管理单位应当关注土地使用权估价报告中的以下内容：（一）土地估价范围、权属、土地资产处置审批与土地估价报告备案情况。如果评估基准日存在划拨土地，应当重点关注划拨土地的处置情况：1.关注是否有划拨土地处置审批文件，审批文件是否合法有效、审批内容是否与实际评估土地一致等；2.如果是未经处置的划拨土地，应当关注其未处置理由的合规性以及评估中处理方式的合理性等。（二）土地地价定义是否符合相关准则要求。关注估价方法选取的合理性；相关参数选取依据是否充分、计算过程是否完整及评估结果选取是否合理等。",
    "question": "备案管理单位在审核评估报告附件、评估业务约定书、审计报告以及土地使用权估价报告时，应当关注哪些具体内容以确保合规性和一致性？",
    "relevant_para_ids": [
      "8063307_T26",
      "8063307_T25",
      "8063307_T27"
    ]
  },
  {
    "text": "第五十九条 第五十九条违法事实确凿并有法定依据，对个人处五十元以下、对法人或者其他组织处一千元以下罚款或者警告的行政处罚的，可以适用简易程序，当场作出行政处罚决定。\n第六十条 第六十条执法人员适用简易程序当场作出行政处罚的，应当按照下列步骤实施：（一）向当事人出示交通运输行政执法证件并查明对方身份；（二）调查并收集必要的证据；（三）口头告知当事人违法事实、处罚理由和依据；（四）口头告知当事人享有的权利与义务；（五）听取当事人的陈述和申辩并进行复核；当事人提出的事实、理由或者证据成立的，应当采纳；（六）填写预定格式、编有号码的《当场行政处罚决定书》并当场交付当事人，告知当事人在法定期限内可以依法申请行政复议或者提起行政诉讼；《当场行政处罚决定书》应当由执法人员签名或者盖章；（七）当事人在《当场行政处罚决定书》上签名或盖章；（八）作出当场处罚决定之日起五日内，将《当场行政处罚决定书》副本提交所属执法部门备案。",
    "question": "对于违法事实确凿并有法定依据，对个人处五十元以下、对法人或其他组织处一千元以下罚款或者警告的行政处罚，如何适用简易程序当场作出行政处罚决定？",
    "relevant_para_ids": [
      "8063329_T70",
      "8063329_T69"
    ]
  },
  {
    "text": "第十条 第十条财政部门根据工作需要，可以将国有资产管理的部分工作交由有关单位完成。有关单位应当完成所交给的国有资产管理工作，向财政部门负责，并报告工作的完成情况。\n第十一条 第十一条各级财政部门和行政单位应当明确国有资产管理的机构和人员，加强行政单位国有资产管理工作。第三章　资产配置\n第十二条 第十二条行政单位国有资产配置应当遵循以下原则：（一）严格执行法律、法规和有关规章制度；（二）与行政单位履行职能需要相适应；（三）科学合理，优化资产结构；（四）勤俭节约，从严控制。",
    "question": "如何根据财政部门的工作需要，将国有资产管理的部分工作交由有关单位完成，并确保这些单位向财政部门负责并报告工作完成情况？同时，各级财政部门和行政单位应如何明确国有资产管理的机构和人员，并遵循哪些原则来配置行政单位国有资产？",
    "relevant_para_ids": [
      "8063482_T11",
      "8063482_T13",
      "8063482_T12"
    ]
  },
  {
    "text": "第二条 第二条国家出资企业产权登记管理信息系统（以下简称产权登记系统）是产权登记管理的工作平台。企业办理产权登记应当符合《暂行办法》和本指引的有关规定，并按照产权登记系统的操作说明进行。\n第三条 第三条《暂行办法》\n第二条 第二条所称“授权管理”，是指各级人民政府授权本级国有资产监督管理机构依法履行出资人职责，或者履行产权登记等国有资产基础管理职责的情形。",
    "question": "国家出资企业产权登记管理信息系统的作用是什么？企业办理产权登记需要符合哪些规定和操作说明？授权管理具体指的是什么情形？  ",
    "relevant_para_ids": [
      "8063308_T03",
      "8063308_T04",
      "8063308_T05"
    ]
  },
  {
    "text": "第十四条 第十四条备案管理单位审核价值类型及其定义，应当关注评估报告是否列明了所选择的价值类型及其定义。选择市场价值以外的价值类型，应当关注其选择理由和选取的合理性。\n第十五条 第十五条备案管理单位审核评估基准日，应当关注评估基准日的选择是否接近评估目的对应的经济行为或特定事项的实施日期。企业在评估基准日后如遇重大事项，如汇率变动、国家重大政策调整、企业资产权属或数量、价值发生重大变化等，可能对评估结果产生重大影响时，应当关注评估基准日或评估结果是否进行了合理调整。备案管理单位审核涉及上市公司股份间接转让项目时，应当关注所选择的评估基准日是否符合《国有股东转让所持上市公司股份管理暂行办法》（国资委证监会令第19号）规定，即上市公司股份价格确定的基准日应与国有股东资产评估的基准日一致。国有股东资产评估的基准日与国有股东产权持有单位对该国有股东产权变动决议的日期相差不得超过一个月。\n第十六条 第十六条备案管理单位审核评估依据，应当关注以下内容：（一）经济行为依据。重点关注经济行为依据的合规性和完整性。（二）法律法规、评估准则、权属、取价等依据。1.重点关注评估工作过程中所引用的法律法规和技术参数资料等是否适当。评估依据是否明确、规范、具体，便于查阅和理解；评估依据是否具有代表性，且在评估基准日有效。2.收集的价格信息、工程定额标准等是否与评估对象具有较强的关联性。结合评估目的、业务性质和行业特点等，重点关注取价依据、法律法规依据的相关性及其对资产评估结果的影响。3.关注土地、房屋建筑物及无形资产等重要资产的权属和使用状况。被评估资产是否权属清晰、权属证明文件齐备。对重要资产权属资料不全面或存在瑕疵的，企业是否已经妥善解决。4．《企业国有资产评估报告指南》、国资委有关资产评估管理及评估报告审核相关规范文件等是否列示在评估依据文件中。",
    "question": "备案管理单位在审核资产评估报告时，应当如何关注价值类型及其定义的选择、评估基准日的合理性以及评估依据的合规性和完整性？",
    "relevant_para_ids": [
      "8063307_T16",
      "8063307_T15",
      "8063307_T17"
    ]
  },
  {
    "text": "第四条 第四条中央企业应当完善境外企业治理结构，强化境外企业章程管理，优化境外国有产权配置，保障境外国有产权安全。\n第五条 第五条中央企业及其各级子企业独资或者控股的境外企业所持有的境内国有产权的管理，比照国资委境内国有产权管理的相关规定执行。\n第六条 第六条境外国有产权应当由中央企业或者其各级子企业持有。境外企业注册地相关法律规定须以个人名义持有的，应当统一由中央企业依据有关规定决定或者批准，依法办理委托出资等保全国有产权的法律手续，并以书面形式报告国资委。",
    "question": "中央企业如何完善境外企业治理结构以保障境外国有产权安全？中央企业及其各级子企业独资或控股的境外企业所持有的境内国有产权管理应如何执行？境外国有产权由谁持有？如果需要以个人名义持有，应如何操作并报告国资委？",
    "relevant_para_ids": [
      "8063486_T07",
      "8063486_T05",
      "8063486_T06"
    ]
  },
  {
    "text": "第二十八条 第二十八条土地使用权出租是指土地使用者作为出租人将土地使用权随同地上建筑物、其他附着物租赁给承租人使用，由承租人向出租人支付租金的行为。未按土地使用权出让合同规定的期限和条件投资开发、利用土地的，土地使用权不得出租。\n第二十九条 第二十九条土地使用权出租，出租人与承租人应当签订租赁合同。租赁合同不得违背国家法律、法规和土地使用权出让合同的规定。\n第三十条 第三十条土地使用权出租后，出租人必须继续履行土地使用权出让合同。",
    "question": "土地使用权出租的具体行为是如何定义的？在哪些情况下土地使用权不得出租？土地使用权出租时需要签订怎样的合同，并且合同内容有哪些限制？土地使用权出租后，出租人需要继续履行哪些义务？",
    "relevant_para_ids": [
      "8063261_T30",
      "8063261_T31",
      "8063261_T32"
    ]
  },
  {
    "text": "第十八条 第十八条国家建立国土空间规划体系。编制国土空间规划应当坚持生态优先，绿色、可持续发展，科学有序统筹安排生态、农业、城镇等功能空间，优化国土空间结构和布局，提升国土空间开发、保护的质量和效率。经依法批准的国土空间规划是各类开发、保护、建设活动的基本依据。已经编制国土空间规划的，不再编制土地利用总体规划和城乡规划。\n第十九条 第十九条县级土地利用总体规划应当划分土地利用区，明确土地用途。乡（镇）土地利用总体规划应当划分土地利用区，根据土地使用条件，确定每一块土地的用途，并予以公告。\n第二十条 第二十条土地利用总体规划实行分级审批。省、自治区、直辖市的土地利用总体规划，报国务院批准。省、自治区人民政府所在地的市、人口在一百万以上的城市以及国务院指定的城市的土地利用总体规划，经省、自治区人民政府审查同意后，报国务院批准。本条第二款、第三款规定以外的土地利用总体规划，逐级上报省、自治区、直辖市人民政府批准；其中，乡（镇）土地利用总体规划可以由省级人民政府授权的设区的市、自治州人民政府批准。土地利用总体规划一经批准，必须严格执行。",
    "question": "国家建立国土空间规划体系时，应如何坚持生态优先和可持续发展原则？县级和乡（镇）土地利用总体规划在划分土地利用区及确定土地用途方面有哪些具体要求？土地利用总体规划的审批权限是如何划分的，不同层级的规划需要经过哪些审批程序？",
    "relevant_para_ids": [
      "8063181_T20",
      "8063181_T21",
      "8063181_T19"
    ]
  },
  {
    "text": "第一条 第一条为了规范农村土地经营权（以下简称土地经营权）流转行为，保障流转当事人合法权益，加快农业农村现代化，维护农村社会和谐稳定，根据《中华人民共和国农村土地承包法》等法律及有关规定，制定本办法。\n第二条 第二条土地经营权流转应当坚持农村土地农民集体所有、农户家庭承包经营的基本制度，保持农村土地承包关系稳定并长久不变，遵循依法、自愿、有偿原则，任何组织和个人不得强迫或者阻碍承包方流转土地经营权。",
    "question": "如何规范农村土地经营权流转行为以保障流转当事人的合法权益，同时坚持农村土地农民集体所有、农户家庭承包经营的基本制度，并遵循依法、自愿、有偿原则？",
    "relevant_para_ids": [
      "8068397_T03",
      "8068397_T02"
    ]
  },
  {
    "text": "一、 一、交易平台要实现公平竞争、确保合规运营（一）准确功能定位。交易平台由招标投标交易场所、招标人以及其他法人建设运营，支持招标代理机构、软件开发企业等第三方主体独立建设运营。政府部门投资并参与建设的交易平台仅用于政府自行投资项目，并且政府部门应委托第三方运营。招标投标交易场所建设兼具监督功能的平台，应当将监督功能交由行政监督部门和公共资源交易监管机构独立运营。（二）鼓励平等竞争。交易平台要按照市场化、专业化、集约化方向建设运营。除按照《办法》进行检测认证和注册登记外，任何单位和个人不得对交易平台的建设运营设置或者变相设置行政许可或者备案。行政监督部门和公共资源交易监管机构不得为招标人统一规定或者强制使用指定的交易平台，也不得限制和排斥市场主体建设运营的交易平台与公共服务和行政监督平台对接以及交换信息。（三）依法合规运营。交易平台在功能设置、技术标准、安全保障、运营管理等方面要严格执行《办法》有关规定。交易平台可自主确定经营模式，按照“谁使用、谁付费”的原则进行服务收费，但不得通过绑定工具软件收费。招标投标交易场所建设运营的交易平台不得利用其优势地位巧立名目乱收费。\n二、 二、公共服务平台要加强信息集成、实现资源共享（一）落实责任主体。公共服务平台特指由设区的市级以上人民政府发展改革部门会同有关部门推动建立的信息集中共享平台。要按照2016年底前基本形成公共服务平台体系的目标，制定出台公共服务平台管理办法和技术规范，推动建立本地区跨部门、跨行业的统一的公共服务平台，并按规定与国家公共服务平台对接交互信息。鼓励和支持社会资本参与建设运营公共服务平台。（二）确保公益属性。公共服务平台要立足公益性，满足电子招标投标系统之间信息交换、资源共享需求，为市场主体、行政监督部门和社会公众提供信息服务。公共服务平台应当设置行政监督通道，或者加载行政监督功能，但不得具备交易功能。已经建成或者准备建设的公共服务平台不符合《办法》、《指导意见》和本通知要求的，必须按照规定改造。（三）实现互联互通。国家、省和市三级公共服务平台之间以及与其连接的交易平台、行政监督平台要按照规定实现互联互通、信息共享，并作为检测认证的重要条件，以此打破市场信息的分割封锁。鼓励具备条件的地方推动建立全省统",
    "question": "如何确保交易平台实现公平竞争和合规运营，同时加强公共服务平台的信息集成和资源共享，以促进电子招标投标系统的互联互通？",
    "relevant_para_ids": [
      "8063501_T03",
      "8063501_T02"
    ]
  },
  {
    "text": "三、（子段1-6） ，向社会公开各类交易信息，接受社会监督。6.8　档案查询和移交6.8.1 应建立档案查询制度，依法依规提供档案查询服务。6.8.2 应做好档案查询记录，并确保档案的保密性、完整性。6.8.3 应按规定及时向档案馆移交相关档案。7.场所与设施要求　　7.1　基本要求7.1.1 场所设施建设应遵循集约利用、因地制宜、避免重复建设的原则，按相关规定和标准配备必要的服务和办公设施，以及电子交易系统软硬件设备。7.1.2 公共服务、交易实施、评标评审、办公等功能区域，应当边界清晰、标识醒目、设施齐备、干净整洁。7.1.3 有条件的交易场所，可为第三方服务机构等提供相应的办公区域和设施。第三方服务包括但不限于CA证书、银行结算、其他商务服务等。7.2　场所设置7.2.1 公共服务区域7.2.1.1 应设置咨询服务台，有专人提供业务咨询等服务。7.2.1.2 应配置信息展示、信息查询和信息服务等设施，有专人维护、管理和服务。7.2.1.3 应按照各类公共资源交易的基本业务流程设置服务窗口，配备相应的服务人员和办公设备。7.2.1.4 应设置休息等候区域，并配备必要的设施。7.2.1.5 应设置公共区域电视监控系统，实施24小时不间断监控。7.2.2 交易实施区7.2.2.1 应根据公共资源交易的不同类别及其特点，设置相应的开标室、谈判室、竞价室、拍卖厅等，并配备相应的服务人员和必需的设施设备。7.2.2.2 开标室、谈判室、竞价室、拍卖厅等交易场所，应当设置音频视频监控系统，对在现场办理的交易活动全过程进行录音录像。7.2.3 评标评审区7.2.3.1 评标评审区域应与咨询、办事、开标、竞价、拍卖等公开场所进行物理隔离，有必要的，可设置专家抽取终端和专家专用通道。7.2.3.2 应设置音频视频监控、门禁等系统，门禁以内宜设置评标评审室、谈判室、磋商室、询标室、资料中转室、专家用餐室、公共卫生间等，并配置相应的服务人员和必需的设施设备；有条件的交易场所，应配备隔夜评标评审场所和设施。7.2.3.3 门禁以外相邻区域宜设置物品储存柜、监督室、专家抽取室等。7.2.3.4 评标评审区入口处宜设置通讯检测门，并与门禁系统联动运行。7.3　标识标志7.3.1 应在服务场所设置清晰的导向标识、门牌标识、禁止标识和安全标志。7.3.2 应有楼层导向图、功能分区平面图，以及不同人员的通道标识标志\n三、（子段1-7） 卫生间等，并配置相应的服务人员和必需的设施设备；有条件的交易场所，应配备隔夜评标评审场所和设施。7.2.3.3 门禁以外相邻区域宜设置物品储存柜、监督室、专家抽取室等。7.2.3.4 评标评审区入口处宜设置通讯检测门，并与门禁系统联动运行。7.3　标识标志7.3.1 应在服务场所设置清晰的导向标识、门牌标识、禁止标识和安全标志。7.3.2 应有楼层导向图、功能分区平面图，以及不同人员的通道标识标志。7.3.3 标识标志应符合GB/T2893.1《图形符号安全色和安全标志第1部分：安全标志和安全标记的设计原则》、GB/T2894《安全标志及其使用导则》、GB/T10001.1《公共信息图形符号第1部分：通用符号》的要求。7.4　监控系统7.4.1 应设有业务监控和安全保障监控设备，并配备专职人员维护，保证正常运行。7.4.2 业务监控应自业务开始至结束，对监控范围内的一切声源与图像同步录取，录音录像保存期限应符合相关规定。8.信息化建设要求应按照国家有关技术规范要求建立或以政府购买服务方式确定电子交易系统，为交易相关主体提供在线交易服务，并通过对接电子服务系统、电子监督系统和其他相关电子系统，推动实现公共资源交易信息数据交换共享。9.安全要求　　9.1　应建立健全安全保卫制度，配备安全保卫人员，定期进行安全检查。9.2　应按有关规定配备消防器材、应急照明灯和标志，加强消防安全日常监督检查。9.3　应建立突发性事件应急处理预案，明确突发性情况的应对措施。9.4　应建立健全网络信息安全制度，落实安全保护技术措施。9.5　互联网运营网络宜采用主备模式。9.6　各类系统数据宜设置异地备份。9.7　信息和网络安全应符合GB/T22081《信息技术安全技术信息安全控制实践指南》、GB/T20269《信息安全技术信息系统安全管理要求》、GB/T20270《信息安全技术网络基础安全技术要求》、GB/T20271《信息安全技术信息系统通用安全技术要求》、GB/T21061《国家电子政务网络技术和运行管理规范》、GB/T21064《电子政务系统总体设计要求》的要求。10.服务质量与监督评价　　10.1　平台运行服务机构应具有一定数量的相关专业人员，能满足为各类公共资源交易提供服务的要求，建立健全内部管理制度，制订完善的服务流程。10.2　应公开承诺办理时限，限时办结，建立“一站式”服务模\n三、（子段1-8） 、GB/T20271《信息安全技术信息系统通用安全技术要求》、GB/T21061《国家电子政务网络技术和运行管理规范》、GB/T21064《电子政务系统总体设计要求》的要求。10.服务质量与监督评价　　10.1　平台运行服务机构应具有一定数量的相关专业人员，能满足为各类公共资源交易提供服务的要求，建立健全内部管理制度，制订完善的服务流程。10.2　应公开承诺办理时限，限时办结，建立“一站式”服务模式，提高工作效率。10.3　应实现服务项目、服务流程、服务标准、收费标准等信息公开。10.4　应完善服务监督形式，建立服务质量监督的反馈和投诉制度，公布投诉方式（电话、信箱等），畅通监督渠道。10.5　应建立服务质量评价机制，采用自评价和外部评价相结合的方式，开展服务质量综合评价和服务满意度调查，定期公示评价结果，并根据评价结果不断改进服务。",
    "question": "根据提供的政策内容，生成的问题如下：如何确保公共资源交易场所的场所与设施符合集约利用、因地制宜的原则，并满足交易实施、评标评审等功能区域的要求？同时，如何通过信息化建设、安全要求和档案管理，以及服务质量与监督评价机制，推动公共资源交易信息数据交换共享，保障交易活动的安全、高效和透明？",
    "relevant_para_ids": [
      "8063522_T10",
      "8063522_T09",
      "8063522_T11"
    ]
  },
  {
    "text": "第四十六条 第四十六条仲裁庭依法独立履行职责，不受行政机关、社会团体和个人的干涉。\n第四十七条 第四十七条仲裁农村土地承包经营纠纷，应当自受理仲裁申请之日起六十日内结束；案情复杂需要延长的，经农村土地承包仲裁委员会主任批准可以延长，并书面通知当事人，但延长期限不得超过三十日。\n第四十八条 第四十八条当事人不服仲裁裁决的，可以自收到裁决书之日起三十日内向人民法院起诉。逾期不起诉的，裁决书即发生法律效力。",
    "question": "仲裁庭在处理农村土地承包经营纠纷时，如何确保独立履行职责不受干涉？仲裁案件的最长处理期限是多少？当事人对仲裁裁决不服时，应在多长时间内向法院提起诉讼？",
    "relevant_para_ids": [
      "8063172_T58",
      "8063172_T56",
      "8063172_T57"
    ]
  },
  {
    "text": "第六十八条 第六十八条各级人民政府及其有关部门和所属单位不得以任何方式向农民或者农业生产经营组织集资。没有法律、法规依据或者未经国务院批准，任何机关或者单位不得在农村进行任何形式的达标、升级、验收活动。\n第六十九条 第六十九条农民和农业生产经营组织依照法律、行政法规的规定承担纳税义务。税务机关及代扣、代收税款的单位应当依法征税，不得违法摊派税款及以其他违法方法征税。\n第七十条 第七十条农村义务教育除按国务院规定收取的费用外，不得向农民和学生收取其他费用。禁止任何机关或者单位通过农村中小学校向农民收费。",
    "question": "各级政府及其部门如何禁止向农民或农业生产经营组织集资，以及如何规范农村的达标、升级、验收活动、税收征收和农村义务教育收费？",
    "relevant_para_ids": [
      "8063174_T72",
      "8063174_T71",
      "8063174_T70"
    ]
  },
  {
    "text": "四、 四、发布认证机构和获证产品信息。市场监管总局组织建立节能产品、环境标志产品认证结果信息发布平台，公布相关认证机构和获证产品信息。节能产品、环境标志产品认证机构应当建立健全数据共享机制，及时向认证结果信息发布平台提供相关信息。中国政府采购网（www.ccgp.gov.cn）建立与认证结果信息发布平台的链接，方便采购人和采购代理机构查询、了解认证机构和获证产品相关情况。\n五、 五、加大政府绿色采购力度。对于已列入品目清单的产品类别，采购人可在采购需求中提出更高的节约资源和保护环境要求，对符合条件的获证产品给予优先待遇。对于未列入品目清单的产品类别，鼓励采购人综合考虑节能、节水、环保、循环、低碳、再生、有机等因素，参考相关国家标准、行业标准或团体标准，在采购需求中提出相关绿色采购要求，促进绿色产品推广应用。\n六、 六、本通知自2019年4月1日起执行。《财政部 生态环境部关于调整公布第二十二期环境标志产品政府采购清单的通知》（财库〔2018〕70号）和《财政部 国家发展改革委关于调整公布第二十四期节能产品政府采购清单的通知》（财库〔2018〕73号）同时停止执行。财政部发展改革委生态环境部市场监管总局2019年2月1日",
    "question": "如何发布节能产品、环境标志产品认证结果信息？政府采购中如何加大绿色采购力度？本通知的执行日期及废止的文件有哪些？",
    "relevant_para_ids": [
      "8063443_T06",
      "8063443_T05",
      "8063443_T07"
    ]
  },
  {
    "text": "三、 三、整合范围和整合目标（三）整合范围。整合分散设立的工程建设项目招标投标、土地使用权和矿业权出让、国有产权交易、政府采购等交易平台，在统一的平台体系上实现信息和资源共享，依法推进公共资源交易高效规范运行。积极有序推进其他公共资源交易纳入统一平台体系。民间投资的不属于依法必须招标的项目，由建设单位自主决定是否进入统一平台。统一的公共资源交易平台由政府推动建立，坚持公共服务职能定位，实施统一的制度规则、共享的信息系统、规范透明的运行机制，为市场主体、社会公众、行政监管部门等提供综合服务。（四）整合目标。2016年6月底前，地方各级政府基本完成公共资源交易平台整合工作。2017年6月底前，在全国范围内形成规则统\n一、 一、公开透明、服务高效、监督规范的公共资源交易平台体系，基本实现公共资源交易全过程电子化。在此基础上，逐步推动其他公共资源进入统一平台进行交易，实现公共资源交易平台从依托有形场所向以电子化平台为主转变。\n四、 四、有序整合资源（五）整合平台层级。各省级政府应根据经济发展水平和公共资源交易市场发育状况，合理布局本地区公共资源交易平台。设区的市级以上地方政府应整合建立本地区统一的公共资源交易平台。县级政府不再新设公共资源交易平台，已经设立的应整合为市级公共资源交易平台的分支机构；个别需保留的，由省级政府根据县域面积和公共资源交易总量等实际情况，按照便民高效原则确定，并向社会公告。法律法规要求在县级层面开展交易的公共资源，当地尚未设立公共资源交易平台的，原交易市场可予以保留。鼓励整合建立跨行政区域的公共资源交易平台。各省级政府应积极创造条件，通过加强区域合作、引入竞争机制、优化平台结构等手段，在坚持依法监督前提下探索推进交易主体跨行政区域自主选择公共资源交易平台。（六）整合信息系统。制定国家电子交易公共服务系统技术标准和数据规范，为全国公共资源交易信息的集中交换和共享提供制度和技术保障。各省级政府应整合本地区分散的信息系统，依据国家统一标准建立全行政区域统",
    "question": "根据政策内容，如何整合分散设立的公共资源交易平台，实现信息和资源共享，并推进公共资源交易高效规范运行？整合目标是什么？如何有序整合平台层级和信息系统？",
    "relevant_para_ids": [
      "8063503_T04",
      "8063503_T05",
      "8063503_T06"
    ]
  },
  {
    "text": "第二十四条 第二十四条产权交易机构应当对意向受让方进行登记，并对意向受让方提交的申请及材料是否符合信息公告中的要求进行审核，并出具资格初审意见书。对于转让标的企业为金融企业的，应重点审核意向受让方是否符合金融监管部门的市场准入要求。\n第二十五条 第二十五条产权交易机构应在信息公告期满后5个工作日内将意向受让方的情况及其资格初审意见书告知转让方，并要求其在收到资格初审意见书后5个工作日内予以书面回复。逾期未予回复的，视为同意产权交易机构作出的资格确认意见。如对受让方资格条件存有异议，转让方应当书面说明理由。产权交易机构可就有关事项与转让方进行协商，必要时可征询主管财政部门、金融行业监管部门和政府其他社会公共管理部门的意见。\n第二十六条 第二十六条经征询转让方意见后，产权交易机构应当以书面形式将资格确认结果告知意向受让方，并抄送转让方。",
    "question": "产权交易机构如何对意向受让方进行登记和审核？在信息公告期满后，产权交易机构应在多长时间内将意向受受让方的情况及资格初审意见书告知转让方？转让方对受让方资格条件存有异议时应如何处理？经征询转让方意见后，产权交易机构应如何将资格确认结果告知意向受让方？",
    "relevant_para_ids": [
      "8063263_T26",
      "8063263_T25",
      "8063263_T27"
    ]
  },
  {
    "text": "第五十二条 第五十二条农业科研单位、有关学校、农民专业合作社、涉农企业、群众性科技组织及有关科技人员，根据农民和农业生产经营组织的需要，可以提供无偿服务，也可以通过技术转让、技术服务、技术承包、技术咨询和技术入股等形式，提供有偿服务，取得合法收益。农业科研单位、有关学校、农民专业合作社、涉农企业、群众性科技组织及有关科技人员应当提高服务水平，保证服务质量。对农业科研单位、有关学校、农业技术推广机构举办的为农业服务的企业，国家在税收、信贷等方面给予优惠。国家鼓励和支持农民、供销合作社、其他企业事业单位等参与农业技术推广工作。\n第五十三条 第五十三条国家建立农业专业技术人员继续教育制度。县级以上人民政府农业行政主管部门会同教育、人事等有关部门制定农业专业技术人员继续教育计划，并组织实施。\n第五十四条 第五十四条国家在农村依法实施义务教育，并保障义务教育经费。国家在农村举办的普通中小学校教职工工资由县级人民政府按照国家规定统一发放，校舍等教学设施的建设和维护经费由县级人民政府按照国家规定统一安排。",
    "question": "农业科研单位、有关学校、农民专业合作社、涉农企业、群众性科技组织及有关科技人员如何根据农民和农业生产经营组织的需要提供无偿或有偿服务？国家在税收、信贷等方面对农业科研单位、有关学校、农业技术推广机构举办的为农业服务的企业给予哪些优惠？国家如何建立农业专业技术人员继续教育制度，并由哪些部门负责制定和实施继续教育计划？国家在农村依法实施义务教育时，如何保障义务教育经费，以及县级人民政府在教职工工资和教学设施建设维护方面的具体职责是什么？",
    "relevant_para_ids": [
      "8063174_T55",
      "8063174_T54",
      "8063174_T56"
    ]
  },
  {
    "text": "第二十八条 第二十八条委托人有权确定拍卖标的的保留价并要求拍卖人保密。拍卖国有资产，依照法律或者按照国务院规定需要评估的，应当经依法设立的评估机构评估，并根据评估结果确定拍卖标的的保留价。\n第二十九条 第二十九条委托人在拍卖开始前可以撤回拍卖标的。委托人撤回拍卖标的的，应当向拍卖人支付约定的费用；未作约定的，应当向拍卖人支付为拍卖支出的合理费用。\n第三十条 第三十条委托人不得参与竞买，也不得委托他人代为竞买。",
    "question": "根据委托人在拍卖活动中的权利和义务，委托人如何确定拍卖标的的保留价？委托人是否可以在拍卖开始前撤回拍卖标的？撤回拍卖标的时需要承担哪些费用？委托人在拍卖过程中有哪些行为是被禁止的？",
    "relevant_para_ids": [
      "8063180_T41",
      "8063180_T40",
      "8063180_T39"
    ]
  },
  {
    "text": "第五十三条 第五十三条经批准的建设项目需要使用国有建设用地的，建设单位应当持法律、行政法规规定的有关文件，向有批准权的县级以上人民政府自然资源主管部门提出建设用地申请，经自然资源主管部门审查，报本级人民政府批准。\n第五十四条 第五十四条建设单位使用国有土地，应当以出让等有偿使用方式取得；但是，下列建设用地，经县级以上人民政府依法批准，可以以划拨方式取得：（一）国家机关用地和军事用地；（二）城市基础设施用地和公益事业用地；（三）国家重点扶持的能源、交通、水利等基础设施用地；（四）法律、行政法规规定的其他用地。\n第五十五条 第五十五条以出让等有偿使用方式取得国有土地使用权的建设单位，按照国务院规定的标准和办法，缴纳土地使用权出让金等土地有偿使用费和其他费用后，方可使用土地。自本法施行之日起，新增建设用地的土地有偿使用费，百分之三十上缴中央财政，百分之七十留给有关地方人民政府。具体使用管理办法由国务院财政部门会同有关部门制定，并报国务院批准。",
    "question": "建设单位申请使用国有建设用地需要提交哪些文件？哪些类型的建设用地可以以划拨方式取得？以出让等有偿使用方式取得国有土地使用权的建设单位需要缴纳哪些费用？新增建设用地的土地有偿使用费如何分配和管理？",
    "relevant_para_ids": [
      "8063181_T56",
      "8063181_T58",
      "8063181_T57"
    ]
  },
  {
    "text": "第二条 第二条公路、水运工程监理企业资质的取得及监督管理，适用本规定。\n第三条 第三条从事公路、水运工程监理活动，应当按照本规定取得公路、水运工程监理企业资质后方可开展相应的监理业务。\n第四条 第四条交通运输部负责全国公路、水运工程监理企业资质监督管理工作。省、自治区、直辖市人民政府交通运输主管部门负责本行政区域内公路、水运工程监理企业资质管理工作，省、自治区、直辖市人民政府交通运输主管部门可以委托其所属的质量监督机构具体负责本行政区域内公路、水运工程监理企业资质的监督管理工作。第二章　资质等级和从业范围",
    "question": "公路、水运工程监理企业资质的取得及监督管理适用哪些规定？从事这些监理活动需要满足什么条件？全国及地方交通运输主管部门在资质管理中的职责是什么？",
    "relevant_para_ids": [
      "8063331_T05",
      "8063331_T03",
      "8063331_T04"
    ]
  },
  {
    "text": "第十一条 第十一条中华人民共和国境内外的自然人、法人和其他组织，除法律、法规另有规定外，均可申请参加国有建设用地使用权招标拍卖挂牌出让活动。出让人在招标拍卖挂牌出让公告中不得设定影响公平、公正竞争的限制条件。挂牌出让的，出让公告中规定的申请截止时间，应当为挂牌出让结束日前2天。对符合招标拍卖挂牌公告规定条件的申请人，出让人应当通知其参加招标拍卖挂牌活动。\n第十二条 第十二条市、县人民政府国土资源行政主管部门应当为投标人、竞买人查询拟出让土地的有关情况提供便利。\n第十三条 第十三条投标、开标依照下列程序进行：（一）投标人在投标截止时间前将标书投入标箱。招标公告允许邮寄标书的，投标人可以邮寄，但出让人在投标截止时间前收到的方为有效。标书投入标箱后，不可撤回。投标人应当对标书和有关书面承诺承担责任。（二）出让人按照招标公告规定的时间、地点开标，邀请所有投标人参加。由投标人或者其推选的代表检查标箱的密封情况，当众开启标箱，点算标书。投标人少于三人的，出让人应当终止招标活动。投标人不少于三人的，应当逐一宣布投标人名称、投标价格和投标文件的主要内容。（三）评标小组进行评标。评标小组由出让人代表、有关专家组成，成员人数为五人以上的单数。评标小组可以要求投标人对投标文件作出必要的澄清或者说明，但是澄清或者说明不得超出投标文件的范围或者改变投标文件的实质性内容。评标小组应当按照招标文件确定的评标标准和方法，对投标文件进行评审。（四）招标人根据评标结果，确定中标人。按照价高者得的原则确定中标人的，可以不成立评标小组，由招标主持人根据开标结果，确定中标人。",
    "question": "国有建设用地使用权招标拍卖挂牌出让活动中，哪些主体可以申请参加？出让人在公告中应注意哪些限制条件？挂牌出让的申请截止时间有何具体要求？国土资源行政主管部门应如何为投标人、竞买人提供便利？投标、开标应依照哪些程序进行？评标小组的组成和职责是什么？投标人少于三人时应如何处理？",
    "relevant_para_ids": [
      "8063461_T12",
      "8063461_T14",
      "8063461_T13"
    ]
  },
  {
    "text": "第四十二条 第四十二条评估行政管理部门不得违反本法规定，对评估机构依法开展业务进行限制。\n第四十三条 第四十三条评估行政管理部门不得与评估行业协会、评估机构存在人员或者资金关联，不得利用职权为评估机构招揽业务。第七章　法律责任\n第四十四条 第四十四条评估专业人员违反本法规定，有下列情形之一的，由有关评估行政管理部门予以警告，可以责令停止从业六个月以上一年以下；有违法所得的，没收违法所得；情节严重的，责令停止从业一年以上五年以下；构成犯罪的，依法追究刑事责任：（一）私自接受委托从事业务、收取费用的；（二）同时在两个以上评估机构从事业务的；（三）采用欺骗、利诱、胁迫，或者贬损、诋毁其他评估专业人员等不正当手段招揽业务的；（四）允许他人以本人名义从事业务，或者冒用他人名义从事业务的；（五）签署本人未承办业务的评估报告或者有重大遗漏的评估报告的；（六）索要、收受或者变相索要、收受合同约定以外的酬金、财物，或者谋取其他不正当利益的。",
    "question": "评估行政管理部门在哪些情况下不得对评估机构进行限制？评估行政管理部门与评估行业协会、评估机构之间应当避免哪些关联？评估专业人员违反哪些规定会受到警告、责令停止从业或追究刑事责任？",
    "relevant_para_ids": [
      "8063185_T43",
      "8063185_T44",
      "8063185_T45"
    ]
  },
  {
    "text": "第二十条 第二十条事业单位应当建立健全资产购置、验收、保管、使用等内部管理制度。事业单位应当对实物资产进行定期清查，做到账账、账卡、账实相符，加强对本单位专利权、商标权、著作权、土地使用权、非专利技术、商誉等无形资产的管理，防止无形资产流失。\n第二十一条 第二十一条事业单位利用国有资产对外投资、出租、出借和担保等应当进行必要的可行性论证，并提出申请，经主管部门审核同意后，报同级财政部门审批。法律、行政法规和本办法\n第五十六条 第五十六条另有规定的，依照其规定。事业单位应当对本单位用于对外投资、出租和出借的资产实行专项管理，并在单位财务会计报告中对相关信息进行充分披露。",
    "question": "事业单位在资产管理和对外投资方面应当建立哪些内部管理制度？对外投资、出租、出借和担保等行为需要经过哪些审批程序？如何加强对无形资产和对外投资资产的管理以防止资产流失？",
    "relevant_para_ids": [
      "8063284_T22",
      "8063284_T23",
      "8063284_T21"
    ]
  },
  {
    "text": "第十六条 第十六条组建评标专家库的政府部门或者招标代理机构有下列情形之一的，由有关行政监督部门给予警告；情节严重的，暂停直至取消招标代理机构相应的招标代理资格：（一）组建的评标专家库不具备本办法规定条件的；（二）未按本办法规定建立评标专家档案或对评标专家档案作虚假记载的；（三）以管理为名，非法干预评标专家的评标活动的；法律法规对前款规定的行为处罚另有规定的，从其规定。\n第十七条 第十七条依法必须进行招标的项目的招标人不按照规定组建评标委员会，或者确定、更换评标委员会成员违反《招标投标法》和《招标投标法实施条例》规定的，由有关行政监督部门责令改正，可以处十万元以下的罚款，对单位直接负责的主管人员和其他直接责任人员依法给予处分；违法确定或者更换的评标委员会成员作出的评审结论无效，依法重新进行评审。政府投资项目的招标人或其委托的招标代理机构不遵守本办法\n第五条 第五条的规定，不从政府或者政府有关部门组建的评标专家库中抽取专家的，评标无效；情节严重的，由政府有关部门依法给予警告。",
    "question": "组建评标专家库的政府部门或招标代理机构在哪些情况下会受到警告或暂停/取消招标代理资格？依法必须进行招标的项目的招标人若不按规定组建评标委员会或违规确定/更换评标委员会成员，将面临怎样的处罚？政府投资项目的招标人或其委托的招标代理机构若不遵守相关规定，不从政府或其部门组建的评标专家库中抽取专家，会导致什么后果？",
    "relevant_para_ids": [
      "8063278_T23",
      "8063278_T24",
      "8063278_T25"
    ]
  },
  {
    "text": "第二十条 第二十条唱标时，公证员应监督唱标，并作记录。如发现所唱投标书内容与正本不相符的，应予纠正。\n第二十一条 第二十一条开标结束后，公证员应当场口头证明开标活动真实、合法，并作出记录。\n第二十二条 第二十二条公证员应参加评标会议，对违反规定的，应予纠正，但不得担任评标机构的成员。",
    "question": "在招标过程中，公证员在唱标、开标和评标环节的具体职责是什么？公证员在发现投标书内容与正本不符或开标活动违规时，应如何处理？",
    "relevant_para_ids": [
      "8063499_T28",
      "8063499_T30",
      "8063499_T29"
    ]
  },
  {
    "text": "第三十四条 第三十四条国家出资企业、国有资产监督管理机构批准国有股东非公开协议转让上市公司股份时，应当审核以下文件：（一）国有股东转让上市公司股份的决策文件；（二）国有股东转让上市公司股份的方案，内容包括但不限于：不公开征集受让方的原因，转让价格及确定依据，转让的数量，转让收入的使用计划等；（三）国有股东基本情况、受让方基本情况及上一年度经审计的财务会计报告；（四）可行性研究报告；（五）股份转让协议；（六）以非货币资产支付的说明；（七）拟受让方与国有股东、上市公司之间在最近12个月内股权转让、资产置换、投资等重大情况及债权债务情况；（八）律师事务所出具的法律意见书；（九）财务顾问出具的尽职调查报告（适用于上市公司控股权转移的）；（十）国家出资企业、国有资产监督管理机构认为必要的其他文件。\n第三十五条 第三十五条以现金支付股份转让价款的，转让价款收取按照本办法\n第二十六条 第二十六条规定办理；以非货币资产支付股份转让价款的，应当符合国家相关规定。",
    "question": "国家出资企业在批准国有股东非公开协议转让上市公司股份时，需要审核哪些文件？转让价款可以以现金或非货币资产支付吗？如果以非货币资产支付，需要符合哪些规定？",
    "relevant_para_ids": [
      "8063481_T42",
      "8063481_T41",
      "8063481_T40"
    ]
  },
  {
    "text": "第二十条 第二十条商业银行主要股东应当建立有效的风险隔离机制，防止风险在股东、商业银行以及其他关联机构之间传染和转移。\n第二十一条 第二十一条商业银行主要股东应当对其与商业银行和其他关联机构之间董事会成员、监事会成员和高级管理人员的交叉任职进行有效管理，防范利益冲突。\n第二十二条 第二十二条商业银行股东应当遵守法律法规和银监会关于关联交易的相关规定，不得与商业银行进行不当的关联交易，不得利用其对商业银行经营管理的影响力获取不正当利益。",
    "question": "商业银行主要股东应如何建立有效的风险隔离机制以防止风险传染，如何管理董事会成员、监事会成员和高级管理人员的交叉任职以防范利益冲突，以及应遵守哪些规定来避免与商业银行进行不当的关联交易？",
    "relevant_para_ids": [
      "8063494_T22",
      "8063494_T23",
      "8063494_T21"
    ]
  },
  {
    "text": "第四十九条 第四十九条电子招标投标交易平台应当依法设置电子招标投标工作人员的职责权限，如实记录招标投标过程、数据信息来源，以及每一操作环节的时间、网络地址和工作人员，并具备电子归档功能。电子招标投标公共服务平台应当记录和公布相关交换数据信息的来源、时间并进行电子归档备份。任何单位和个人不得伪造、篡改或者损毁电子招标投标活动信息。",
    "question": "电子招标投标交易平台和公共服务平台在记录招标投标过程、数据信息来源以及操作环节方面有哪些具体要求？",
    "relevant_para_ids": [
      "8063279_T58"
    ]
  },
  {
    "text": "第一条 第一条为了规范和加强事业单位国有资产管理，维护国有资产的安全完整，合理配置和有效利用国有资产，保障和促进各项事业发展，建立适应社会主义市场经济和公共财政要求的事业单位国有资产管理体制，根据国务院有关规定，制定本办法。",
    "question": "为了规范和加强事业单位国有资产管理，维护国有资产的安全完整，合理配置和有效利用国有资产，保障和促进各项事业发展，建立适应社会主义市场经济和公共财政要求的事业单位国有资产管理体制，根据国务院有关规定，应当如何制定相关管理办法？",
    "relevant_para_ids": [
      "8063284_T02"
    ]
  },
  {
    "text": "第二十五条 第二十五条各级国有资产监督管理机构、国家出资企业应当建立健全产权登记档案管理制度，确保产权登记档案的完整、准确、系统、安全和有效利用。\n第二十六条 第二十六条产权登记档案分为电子档案和纸质档案。电子档案是指产权登记系统中记载的产权登记相关信息。各级国有资产监督管理机构、国家出资企业分别负责本系统的电子档案管理，确保电子档案安全。纸质档案是指企业办理产权登记时填报的合规性资料目录中所列资料。国家出资企业应当对已完成的产权登记事项，按照合规性资料目录所列资料整理归档，分户建立产权登记档案。\n第二十七条 第二十七条各级国有资产监督管理机构、国家出资企业应当定期对产权登记数据进行汇总分析，每季度形成分析信息，每年度形成分析报告。",
    "question": "各级国有资产监督管理机构和国家出资企业应如何建立健全产权登记档案管理制度，如何区分和管理电子档案与纸质档案，以及如何定期对产权登记数据进行汇总分析并形成报告？",
    "relevant_para_ids": [
      "8063308_T32",
      "8063308_T31",
      "8063308_T30"
    ]
  },
  {
    "text": "第四十九条 第四十九条评标中因评标委员会成员缺席、回避或者健康等特殊原因导致评标委员会组成不符合本办法规定的，采购人或者采购代理机构应当依法补足后继续评标。被更换的评标委员会成员所作出的评标意见无效。无法及时补足评标委员会成员的，采购人或者采购代理机构应当停止评标活动，封存所有投标文件和开标、评标资料，依法重新组建评标委员会进行评标。原评标委员会所作出的评标意见无效。采购人或者采购代理机构应当将变更、重新组建评标委员会的情况予以记录，并随采购文件一并存档。\n第五十条 第五十条评标委员会应当对符合资格的投标人的投标文件进行符合性审查，以确定其是否满足招标文件的实质性要求。\n第五十一条 第五十一条对于投标文件中含义不明确、同类问题表述不一致或者有明显文字和计算错误的内容，评标委员会应当以书面形式要求投标人作出必要的澄清、说明或者补正。投标人的澄清、说明或者补正应当采用书面形式，并加盖公章，或者由法定代表人或其授权的代表签字。投标人的澄清、说明或者补正不得超出投标文件的范围或者改变投标文件的实质性内容。",
    "question": "在评标过程中，如果评标委员会成员因缺席、回避或健康等特殊原因导致组成不符合规定，采购人或代理机构应如何处理？评标委员会在审查投标文件时，需要满足哪些要求？对于投标文件中含义不明确或存在错误的内容，评标委员会应如何要求投标人进行澄清或补正？",
    "relevant_para_ids": [
      "8063455_T55",
      "8063455_T54",
      "8063455_T53"
    ]
  },
  {
    "text": "第十三条 第十三条（信用记分评估）市公共资源交易中心负责实施市公共资源交易平台的市场信用记分评估工作，根据评估标准和评估规则，依托信用信息库开发自动评估功能，市场信用记分相关信用信息应当每日更新。各分平台负责实施分平台的市场信用记分评估工作，市场信用记分相关信用信息应当及时归集到信用信息库，实现每日更新。第四章信用信息应用\n第十四条 第十四条（应用范围）鼓励各类主体积极应用信用信息库内的信用信息。信用信息应用分为政府应用、经营主体应用、交易平台应用。市公共资源交易中心负责制定信用信息查询使用办法，报市发展改革委备案后实施。\n第十五条 第十五条（政府应用）行业主管部门以及纪检监察机关、审计监督部门、公安部门等单位根据履行职责的需要，可以在市公共资源交易平台开设账号或通过系统接口，查询信用信息库内的经营主体信用信息记录、评估结果和扣分记录，依法实施守信联合激励和失信联合惩戒。",
    "question": "如何实施市公共资源交易平台的市场信用记分评估工作，以及信用信息库内的信用信息如何被各类主体应用，包括政府应用的具体方式？",
    "relevant_para_ids": [
      "8159023_T15",
      "8159023_T14",
      "8159023_T16"
    ]
  },
  {
    "text": "第十二条 第十二条（评标委员会的组成）评标委员会由建设单位代表和有关技术、经济等方面的专家组成，总人数为不少于9人的单数。\n第十三条 第十三条（提交投标文件截止时间）建设单位应当合理确定投标文件编制时间，依法必须进行招标的工程总承包项目，自招标文件开始发售之日起至投标人提交投标文件截止时间止，可行性研究（初步设计深度）批复或者初步设计批复完成后进行发包的工程总承包项目，最短不得少于30日；其余工程总承包项目，最短不得少于45日。\n第十四条 第十四条（分包）工程总承包单位应当完成自行承包工程范围内的主体工作，可根据法律、法规规定和合同约定将其承包工程范围内的非主体工作分包给具有相应资质的分包单位。工程总承包单位可以采用直接发包的方式进行分包。工程总承包单位对承包工程进行分包的，应当征得建设单位同意。",
    "question": "根据政策内容，如何确定评标委员会的组成和人数？在工程总承包项目中，提交投标文件的截止时间应如何合理确定？工程总承包单位在分包时应遵守哪些规定？",
    "relevant_para_ids": [
      "8082155_T16",
      "8082155_T15",
      "8082155_T14"
    ]
  },
  {
    "text": "第四十九条 第四十九条 跨境技术许可参照本细则执行。\n第五十条 第五十条 本细则由上海技术交易所负责解释和修订。\n第五十一条 第五十一条 本细则自发布之日起施行。",
    "question": "根据本细则，跨境技术许可的执行方式是什么？本细则由哪个机构负责解释和修订？本细则的施行时间是如何规定的？",
    "relevant_para_ids": [
      "8070486_T57",
      "8070486_T58",
      "8070486_T59"
    ]
  },
  {
    "text": "第二条 第二条（适用范围）本办法适用于本市行政区域内各类公共资源交易，公共资源交易平台（以下简称交易平台）的建设、运行、服务，以及相关监督管理活动。法律、法规另有规定的，从其规定。\n第三条 第三条（基本原则）本市公共资源交易应当遵循统一规范、公开透明、公平竞争、服务高效原则。\n第四条 第四条（议事协调机制）本市建立市公共资源交易整合共享议事协调机制（以下简称议事协调机制），研究、指导、协调公共资源交易整合共享中的重大问题和重要事项，日常工作由市发展改革部门承担。",
    "question": "本市公共资源交易的适用范围是什么？公共资源交易应遵循哪些基本原则？议事协调机制的主要职责是什么？",
    "relevant_para_ids": [
      "8158983_T05",
      "8158983_T03",
      "8158983_T04"
    ]
  },
  {
    "text": "第十四条 第十四条 发布交易信息时间一般不少于20工作日，自上技所官方网站发布当日起计算。信息发布期自首次发布之日起不超过12个月。\n第十五条 第十五条 发布许可信息应当与《技术许可信息发布申请书》的内容一致，包括但不限于以下内容：1. 许可标的情况；2. 许可方情况；3. 许可行为的决策情况；4. 被许可方资格条件（适用于对被许可方有特殊要求的情形）；5. 许可条件、许可底价；6. 遴选被许可方的方式及标准；7. 其他需要发布的事项。\n第十六条 第十六条 信息发布期间，许可方不得擅自变更发布内容和条件。确需变更发布内容和条件的，许可方应当取得交易行为决策单位同意，经上技所审核通过后，在原信息发布渠道进行公告，并重新计算公告期。",
    "question": "技术许可信息发布的时间要求是怎样的？发布的内容应当包括哪些要素？在发布期间，如果需要变更发布内容和条件，应当遵循哪些程序和规定？",
    "relevant_para_ids": [
      "8070486_T17",
      "8070486_T18",
      "8070486_T19"
    ]
  },
  {
    "text": "第四十二条 第四十二条 上海技术交易所不对交易项目重复出具交易凭证。\n第四十三条 第四十三条 交易凭证应当载明如下事项：标的名称、项目编号、交易双方名称、受托交易服务机构名称、交易金额等内容。交易凭证使用统一格式打印，手写、涂改无效。\n第四十四条 第四十四条 交易标的权属转移需进行变更登记的，交易各方凭交易凭证等相关材料，按照国家有关规定及时到相关部门办理变更登记手续。第四章 非公开协议交易程序",
    "question": "上海技术交易所在非公开协议交易中如何出具和管理交易凭证？交易凭证应包含哪些内容？交易标的权属转移后，相关方应如何办理变更登记手续？",
    "relevant_para_ids": [
      "8070468_T49",
      "8070468_T50",
      "8070468_T51"
    ]
  },
  {
    "text": "第十一条 第十一条规定，注册执业人员违反规定从事执业活动或者出租、出借注册执业证书、执业印章的，由建设行政管理部门或者其他有关部门责令停止违法行为，处一万元以上三万元以下罚款；有违法所得的，没收违法所得，处违法所得两倍以上五倍以下罚款；情节严重的，提请发证部门吊销资格证书。\n第十四条 第十四条第二款规定，施工单位未按照要求在建设工程施工现场进行公示的，由建设行政管理部门或者其他有关部门责令限期改正，处一万元以上三万元以下罚款。",
    "question": "注册执业人员违反规定从事执业活动或出租、出借注册执业证书、执业印章，以及施工单位未按要求在建设工程施工现场进行公示，分别会受到怎样的处罚？",
    "relevant_para_ids": [
      "8077634_T57",
      "8077634_T59"
    ]
  },
  {
    "text": "第二条 第二条【适用范围】凡本市行政区域内，依法必须进行施工公开招标的水利工程，包括新建、改建、扩建、维修工程及相关的专业工程，适用本办法。\n第三条 第三条【基本原则】招标人应遵循公开、公平、公正、科学、择优、诚实守信的原则，根据国家法律、法规和规章，结合水利工程项目的具体特点、难点制定相应的评标办法，不得以不合理的条件限制或排斥潜在投标人，不得妨碍或限制投标人之间的竞争。\n第四条 第四条【评标办法种类】评标办法包括经评审的合理低价法、综合评估法(一)、综合评估法(二)以及法律、法规允许的其他评标办法。综合评估法(一)适用于本市大中型水利工程或施工技术复杂的工程项目。综合评估法(二)适用于本市大中型水利且施工技术复杂的工程项目。",
    "question": "根据本市行政区域内依法必须进行施工公开招标的水利工程，包括新建、改建、扩建、维修工程及相关的专业工程，招标人在遵循公开、公平、公正、科学、择优、诚实守信原则的同时，应如何根据水利工程项目的具体特点、难点制定相应的评标办法，并且评标办法包括哪些种类，以及这些评标办法分别适用于哪些类型的工程项目？",
    "relevant_para_ids": [
      "8092706_T05",
      "8092706_T03",
      "8092706_T04"
    ]
  },
  {
    "text": "第十条 第十条（招标文件编制）工程总承包项目招标文件的编制按照国家及本市相关规定执行：（一）招标文件主要包括以下内容：1.投标人须知；2.评标办法和标准；3.拟签订合同的主要条款；4.发包人要求；5.建设单位提供的资料和条件；6.投标文件格式；7.要求投标人提交的其他材料。（二）建设单位提供的资料和条件，包括发包前完成的水文地质、工程地质、地形等勘察资料，以及可行性研究报告、方案设计文件或者初步设计文件等；（三）招标文件中应当列明项目的目标、内容、范围、设计和其他技术标准，包括对项目的内容、范围、规模、标准、功能、质量、安全、节约能源、生态环境保护、工期、验收等的明确要求；（四）招标文件中应当明确建设单位和中标人的责任和权利，主要包括：工作范围、风险划分、项目目标、奖惩条款、计量支付条款、变更程序及变更价款的确定条款、价格调整条款、索赔程序及条款、工程保险、不可抗力处理条款等；（五）招标文件中应当要求投标人在其投标文件中载明拟分包内容；（六）按照本市规定应当采用 BIM技术的，招标文件中应当有明确要求；（七）建设单位应当在招标文件中明确最高投标限价。\n第十一条 第十一条（评标办法）工程总承包评标宜采用综合评估法，综合评估因素主要包括工程总承包报价、项目管理组织方案、设计技术方案、设备采购方案、施工组织设计或者施工计划、质量安全保证措施、工程总承包业绩及信用等。工程总承包招标评标办法由市住房城乡建设管理委另行修订。\n第十二条 第十二条（评标委员会的组成）评标委员会由建设单位代表和有关技术、经济等方面的专家组成，总人数为不少于9人的单数。",
    "question": "工程总承包项目招标文件的编制应包含哪些内容？评标宜采用什么方法，主要评估哪些因素？评标委员会的组成有何具体要求？",
    "relevant_para_ids": [
      "8082155_T12",
      "8082155_T14",
      "8082155_T13"
    ]
  },
  {
    "text": "第二条 第二条（定义）本办法所称的信用评价工作，是指依据本市工商注册和外省市进沪的建筑业企业（以下简称“建筑业企业”）在建设工程施工活动中产生并记录的信用信息，按照《上海市在沪建筑业企业信用评价标准》（以下简称“《信用评价标准》”）进行评价的活动，信用评价结果通过信息系统每日自动计算生成。上海市住房和城乡建设管理委员会（以下简称“市住房城乡建设管理委”）适时调整并公布《信用评价标准》。\n第三条 第三条（管理职责）市住房城乡建设管理委负责建筑业企业信用评价的综合管理和协调推进工作。市住房城乡建设管理委行政服务中心（以下简称“委行政服务中心”）负责建筑业企业信用评价的日常管理工作。上海市建设工程安全质量监督总站、上海市建筑建材业市场管理总站和委行政服务中心按照各自职责负责信用信息记录和应用管理工作。区建设行政管理部门、专业建设管理部门和特定地区管理委员会负责所在辖区内的信用信息记录和应用管理等工作。\n第四条 第四条（评价原则）建筑业企业信用评价的管理工作，应当遵循公开、公平和可预期的原则。",
    "question": "请问上海市建筑业企业信用评价工作的定义是什么？该评价工作由哪些部门负责管理和协调？其评价原则是什么？",
    "relevant_para_ids": [
      "8092731_T05",
      "8092731_T04",
      "8092731_T03"
    ]
  },
  {
    "text": "第七条 第七条（不予公开的信息管理）不予公开的信息包括：涉及国家秘密；涉及商业秘密；涉及自然人身份、通信、健康、家庭、财产状况等个人隐私；经依法审查，公开后可能危及国家安全、公共安全、经济安全或社会稳定；法律、法规规定不予公开的其他信息。依照国家有关规定需要批准方可公开的信息，未经批准不得发布。各责任主体在审批国有产权交易时，应当确定该信息是否可予公开。不予公开的信息，如因情况发生变化符合公开要求的，应报告市国资委并公开。第三章分层分类管理\n第八条 第八条（市国资委职责）市国资委牵头本市国有产权交易领域政府信息公开工作，主要负责编制国有产权交易领域政府信息公开清单；及时更新、维护国有产权交易领域公开的政府信息；对拟公开的国有产权交易信息进行合规性审核及其他相关工作。\n第九条 第九条（上海联交所职责）上海联交所负责通过产权市场进行的国有产权交易的信息公开。上海联交所主要负责结合业务和系统建设实际，升级改造和维护交易系统，按照经市国资委确定的公开范围、公开内容、推送字段等做好信息归集和核对工作，并及时推送给市信息中心和市国资委。",
    "question": "不予公开的国有产权交易信息包括哪些内容？市国资委和上海联交所在国有产权交易领域政府信息公开工作中分别承担哪些职责？",
    "relevant_para_ids": [
      "8116576_T12",
      "8116576_T11",
      "8116576_T13"
    ]
  },
  {
    "text": "第一条 第一条为了规范网络同步拍卖活动，确保上海市拍卖行业协会网络拍卖信息系统（以下简称“网拍系统”）有效运行，根据《中华人民共和国拍卖法》和《拍卖管理办法》等有关规定，特制定本办法。",
    "question": "为了规范网络同步拍卖活动并确保上海市拍卖行业协会网络拍卖信息系统有效运行，本办法是根据哪些法律法规制定的？  ",
    "relevant_para_ids": [
      "8116618_T02"
    ]
  },
  {
    "text": "第十五条 第十五条（拍卖记录）拍卖人以及公共资源拍卖平台应当记录保存和妥善保管拍卖活动的现场拍卖全程录像、网络拍卖数据、拍卖笔录及资料等，保管时间不少于五年。\n第十六条 第十六条（拍卖价款结算）买受人应遵守拍卖规定并按时、足额支付成交价款以及应承担的佣金、服务费等拍卖价款。买受人不支付拍卖价款的，应承担违约责任，拍卖人可以依法依约对其处理。没有竞得标的竞买人所交付的拍卖保证金应由收款人（拍卖人或公共资源拍卖平台）在拍卖结束后及时按原路径方式退还竞买人。\n第十七条 第十七条（拍卖标的交付）买受人付清拍卖价款的，拍卖人经委托人确认后协助买受人办理标的交付、交接等相关事项。",
    "question": "根据拍卖活动的记录保存、价款结算及标的交付要求，拍卖人及公共资源拍卖平台应当如何记录和保管拍卖资料？买受人需要遵守哪些支付规定？拍卖标的交付的具体流程是怎样的？",
    "relevant_para_ids": [
      "8116606_T20",
      "8116606_T18",
      "8116606_T19"
    ]
  },
  {
    "text": "第十三条 第十三条所列情形的，应在中标方被确定之日起5个工作日内，将其已交纳的保证金原额予以返还；（三）投标方在交纳保证金后退出交易程序，且未出现本细则\n第五十二条 第五十二条所列情形的，应在投标方明确表示放弃受让且经采购方书面同意之日起5个工作日内，将其已交纳的保证金原额予以返还；（四）上技所应当在做出项目中止或终结决定之日起5个工作日内，将不涉及技术交易中止或终结事项的投标方交纳的保证金原额予以返还。\n第六节 第六节 出具交易凭证",
    "question": "在中标方被确定、投标方退出交易程序、项目被中止或终结等情况下，保证金应在何时以及何种条件下予以原额返还？",
    "relevant_para_ids": [
      "8070487_T54",
      "8070487_T55",
      "8070487_T53"
    ]
  },
  {
    "text": "第三十四条 第三十四条、\n第三十六条 第三十六条、\n第四十一条 第四十一条规定，2022年起，财政部门每年将选取一定数量的采购人、采购代理机构开展内控制度专项监督检查；如发现内控制度不完善、执行不到位等问题的，财政部门将依法采取发出风险预警、责令限期改正、约谈有关负责人、通报、警告等监管措施。",
    "question": "2022年起，财政部门如何对采购人和采购代理机构的内控制度进行监督检查？如发现内控制度不完善或执行不到位等问题，财政部门将采取哪些监管措施？  ",
    "relevant_para_ids": [
      "8116596_T05",
      "8116596_T07",
      "8116596_T06"
    ]
  },
  {
    "text": "第三十条 第三十条（电子归档）交易中心应当按照法律、法规、规章和有关规定，将交易信息和资料进行电子档案归档。\n第三十一条 第三十一条（在线投诉）交易主体认为交易文件的内容、交易过程、交易结果侵害其合法权益的，可以通过交易平台依法向有关行业主管部门投诉。行业主管部门应当在市交易平台公开投诉的受理方式、处理程序和办理时限，处理结果应当及时向投诉人反馈。第五章　服务与监管\n第三十二条 第三十二条（服务清单）市发展改革部门应当会同行业主管部门制定交易中心服务清单，经议事协调机制审定后公布。",
    "question": "交易中心应如何进行电子档案归档？交易主体认为交易文件的内容、交易过程、交易结果侵害其合法权益时，应如何进行投诉？市发展改革部门应如何制定并公布交易中心服务清单？",
    "relevant_para_ids": [
      "8158983_T32",
      "8158983_T33",
      "8158983_T31"
    ]
  },
  {
    "text": "第二十二条 第二十二条【合同签署】发起方和中标人（成交单位）应当在规定的时间内按照交易公告、交易文件和中标人（成交单位）的投标（响应）文件订立书面交易合同，并将交易合同电子件通过市交易平台上传。\n第二十三条 第二十三条【特殊项目】涉密、远程异地等特殊项目需要进入市交易中心开展交易的，根据一事一议原则，由发起方或项目所在地公共资源交易中心向市交易中心提交书面申请。市交易中心在收到书面申请后三个工作日内作出同意或不同意的决定。市交易中心作出同意决定的，组织发起方根据项目特性，进场开展线上或线下交易。第三章 服务与规范\n第二十四条 第二十四条【服务保障】市交易中心负责开评标现场和相关设施设备的保障及维护。",
    "question": "发起方和中标人（成交单位）如何订立交易合同并上传电子件？特殊项目需要进入市交易中心开展交易时，应如何申请以及市交易中心如何处理？市交易中心在服务保障方面具体负责哪些工作？",
    "relevant_para_ids": [
      "8071056_T25",
      "8071056_T23",
      "8071056_T24"
    ]
  },
  {
    "text": "第三十条 第三十条 本规定由上海技术交易所负责解释和修订。\n第三十一条 第三十一条 本规定自发布之日起施行。",
    "question": "上海技术交易所负责解释和修订本规定，该规定自发布之日起施行的具体执行细节是什么？",
    "relevant_para_ids": [
      "8070488_T33",
      "8070488_T34"
    ]
  },
  {
    "text": "第三十条 第三十条　（区域交易）本市探索建立跨区域碳排放交易市场，鼓励其他区域企业参与本市碳排放交易。[1]第五章　监督与保障\n第三十一条 第三十一条　（监督管理）市发展改革部门应当对下列活动加强监督管理:（一）纳入配额管理单位的碳排放监测、报告以及配额清缴等活动；（二）第三方机构开展碳排放核查工作的活动；（三）交易所开展碳排放交易、资金结算、配额交割等活动；（四）与碳排放配额管理以及碳排放交易有关的其他活动。市发展改革部门实施监督管理时，可以采取下列措施:（一）对纳入配额管理单位、交易所、第三方机构等进行现场检查；（二）询问当事人及与被调查事件有关的单位和个人；（三）查阅、复制当事人及与被调查事件有关的单位和个人的碳排放交易记录、财务会计资料以及其他相关文件和资料。\n第三十二条 第三十二条　（登记系统）本市建立碳排放配额登记注册系统，对碳排放配额实行统一登记。配额的取得、转让、变更、清缴、注销等应当依法登记，并自登记日起生效。",
    "question": "本市如何探索建立跨区域碳排放交易市场，并鼓励其他区域企业参与本市碳排放交易？市发展改革部门对哪些活动进行监督管理，并可以采取哪些措施？本市建立的碳排放配额登记注册系统对配额的哪些方面进行统一登记？",
    "relevant_para_ids": [
      "8116645_T31",
      "8116645_T32",
      "8116645_T33"
    ]
  },
  {
    "text": "第十七条 第十七条产权交易场所应当制定风险警示、风险处置等风险控制制度以及突发事件应急处置预案，并报市国资委备案。\n第十八条 第十八条产权交易场所应建立产权交易纠纷解决机制。交易过程中交易主体发生争议时，可以向产权交易场所申请调解；也可以按照约定向仲裁机构申请仲裁或向人民法院提起诉讼。\n第十九条 第十九条产权交易场所应当建立信息公开披露制度。信息披露内容包括：公司设立及高级管理人员，交易规则、经纪机构管理制度、收费办法、资金管理、投资者适当性管理、风险控制等主要制度，交易品种，经营中发生的重大突发事件，公司关闭、客户服务及投诉处理渠道等。披露的信息应当真实、准确、完整、及时，不得有虚假记载、误导性陈述或者重大遗漏。产权交易场所经纪机构名单与相关信息应当在营业场所及网站显著位置进行公示。",
    "question": "产权交易场所应当如何制定风险控制制度并备案？在交易过程中发生纠纷时，交易主体有哪些解决途径？产权交易场所需要披露哪些信息，并且对这些信息有哪些具体要求？",
    "relevant_para_ids": [
      "8116567_T18",
      "8116567_T19",
      "8116567_T20"
    ]
  },
  {
    "text": "第三十四条 第三十四条（培训考核）市财政局定期对评审专家和采购代理机构组织政府采购政策法规和评审工作业务培训，并建立考核机制。\n第三十五条 第三十五条（评审工作信息反馈机制）本市建立评审工作信息反馈制度，市和区财政局应听取有关各方对评审专家业务水平、工作能力、职业道德等方面的意见以及对采购人、采购代理机构执行政府采购法律法规、组织评审工作的经验与能力方面的意见。\n第三十六条 第三十六条（分级监管）市和区财政局按照分级管理要求，依法对本级预算项目政府采购评审活动进行监督管理，对采购人、采购代理机构是否按照本办法规定抽取评审专家和组织评审工作进行监督管理，并依法处理采购人、采购代理机构和评审专家的违法违规或违纪行为。需要对评审专家解聘的，由市财政局办理解聘手续。",
    "question": "如何对政府采购评审专家和采购代理机构进行培训考核？评审工作信息反馈机制具体包括哪些内容？市和区财政局在分级监管中承担哪些职责，如何处理违法违规或违纪行为？",
    "relevant_para_ids": [
      "8116579_T40",
      "8116579_T41",
      "8116579_T42"
    ]
  },
  {
    "text": "第十一条 第十一条 在规定的公告期限内未征集到符合条件的意向受让方，仅调整挂牌底价后重新披露信息的，披露时间不少于5个工作日。\n第十二条 第十二条 技术交易信息发布的挂牌底价可以根据标的资产评估结果设定，如在规定的公告期限内未征集到意向受让方，转让方可以重新设定新的挂牌价再次发布《技术交易公告》。\n第十三条 第十三条 信息发布过程中，出现影响交易活动正常进行的情形，或有关当事人提出中止信息公告书面申请和有关材料后，上海技术交易所可以在5个工作日内作出中止信息发布的决定。",
    "question": "在规定的公告期限内未征集到符合条件的意向受让方时，如何调整挂牌底价并重新披露信息？技术交易信息的挂牌底价可以根据哪些依据设定？如果出现影响交易活动正常进行的情形或有关当事人提出中止申请，上海技术交易所如何处理信息发布的中止决定？",
    "relevant_para_ids": [
      "8070469_T28",
      "8070469_T29",
      "8070469_T30"
    ]
  },
  {
    "text": "第六条 第六条（公开渠道）按照市政府办公厅统一部署，国有产权交易信息在“上海市公共资源交易服务平台”发布。\n第七条 第七条（不予公开的信息管理）不予公开的信息包括：涉及国家秘密；涉及商业秘密；涉及自然人身份、通信、健康、家庭、财产状况等个人隐私；经依法审查，公开后可能危及国家安全、公共安全、经济安全或社会稳定；法律、法规规定不予公开的其他信息。依照国家有关规定需要批准方可公开的信息，未经批准不得发布。各责任主体在审批国有产权交易时，应当确定该信息是否可予公开。不予公开的信息，如因情况发生变化符合公开要求的，应报告市国资委并公开。第三章分层分类管理\n第八条 第八条（市国资委职责）市国资委牵头本市国有产权交易领域政府信息公开工作，主要负责编制国有产权交易领域政府信息公开清单；及时更新、维护国有产权交易领域公开的政府信息；对拟公开的国有产权交易信息进行合规性审核及其他相关工作。",
    "question": "根据政策内容，如何确定国有产权交易信息是否可公开，不予公开的信息包括哪些类型，以及市国资委在国有产权交易领域政府信息公开工作中的具体职责是什么？",
    "relevant_para_ids": [
      "8116576_T12",
      "8116576_T11",
      "8116576_T10"
    ]
  },
  {
    "text": "第十二条 第十二条（信息归集）通过产权市场公开进行的国有产权交易信息，由上海联交所通过交易系统进行筛选和归集后推送至市国有产权信息公开系统和市信息中心。以非公开协议方式进行的国有产权交易信息，由各责任主体建立数据归集路径，通过市国有产权信息公开系统报送。\n第十三条 第十三条（以协议方式进行的产权交易信息审核程序及要求）（一）各责任主体的填报人应通过市国有产权信息公开系统填报国有产权交易决策及批准信息、交易项目信息、转让价格、交易价格、相关中介机构审计结果等信息，以及相关附件；（二）各责任主体的复核人、审核人按照管理权限对填报人提交的信息逐级进行实质性复核、审批；（三）各责任主体的审核人对交易信息进行实质性审核通过后，报送市国资委合规性审核；（四）市国资委的合规性审核人对不符合报送要求的信息退回各责任主体的填报人修改，对通过合规性审核的信息，推送给市信息中心。（五）对于已发布的国有产权交易信息有情况说明的，应及时将情况说明和相关办理材料通过市国有产权信息公开系统报送市国资委，并进行信息公告。\n第十四条 第十四条（档案管理）各责任主体应建立健全信息公开档案管理制度，及时形成纸质档案，确保档案的完整、准确、系统、安全，实现全过程有迹可循。第五章工作保障",
    "question": "如何通过上海联交所进行国有产权交易信息的归集和推送？以非公开协议方式进行的国有产权交易信息应如何报送？各责任主体在填报国有产权交易信息时需要包含哪些内容？审核程序的具体要求是什么？市国资委的合规性审核流程是怎样的？对于已发布的国有产权交易信息有情况说明的应如何处理？各责任主体应如何建立健全信息公开档案管理制度？",
    "relevant_para_ids": [
      "8116576_T17",
      "8116576_T18",
      "8116576_T16"
    ]
  },
  {
    "text": "第一条 第一条（监管目的及依据）为强化土地入市交易行为监管，维护土地交易各主体的合法权益，创造公平竞争、依法合规、诚实信用的市场环境，依据《中华人民共和国土地管理法》、《中华人民共和国城市房地产管理法》、《中华人民共和国土地管理法实施条例》、《中华人民共和国城镇国有土地使用权出让和转让暂行条例》、《上海市土地交易市场管理办法》等，结合本市实际，制定本办法。",
    "question": "为强化土地入市交易行为监管，维护土地交易各主体的合法权益，创造公平竞争、依法合规、诚实信用的市场环境，应当依据哪些法律法规制定相关办法？",
    "relevant_para_ids": [
      "8116484_T02"
    ]
  },
  {
    "text": "第五十五条 第五十五条（招标、投标、中标无效的情况）依法必须进行招标的建设工程，违反法律法规规定被建设行政管理部门依法处理的，经人民法院或者仲裁机构依法裁决招标、投标、中标无效的，可以重新组织招标或者评标。第六章 附则\n第五十六条 第五十六条（施行时间）本办法自2017年3月1日起施行。1988年6月17日上海市人民政府发布、根据1997年12月19日上海市人民政府令第54号修正、根据2010年12月20日上海市人民政府令第52号公布的《上海市人民政府关于修改〈上海市农机事故处理暂行规定〉等148件市政府规章的决定》修正的《上海市建设工程施工招标投标管理暂行办法》和1988年10月28日上海市人民政府发布、根据1997年12月19日上海市人民政府令第54号修正、根据2010年12月20日上海市人民政府令第52号公布的《上海市人民政府关于修改〈上海市农机事故处理暂行规定〉等148件市政府规章的决定》修正的《上海市建设工程设计招标投标管理暂行办法》同时废止。",
    "question": "依法必须进行招标的建设工程，如果违反法律法规规定被建设行政管理部门依法处理，经人民法院或者仲裁机构依法裁决招标、投标、中标无效后，应该如何处理？此外，本办法的施行时间是什么时候？哪些旧的招标投标管理暂行办法被废止了？",
    "relevant_para_ids": [
      "8078566_T79",
      "8078566_T80"
    ]
  },
  {
    "text": "第四条 第四条在技术交易场所从事技术交易，应当遵循公开公平公正的原则，不得侵犯他人的合法权益和损害社会公共利益。\n第五条 第五条上海市科学技术委员会（以下简称“市科委”）作为本市技术交易场所的行业主管部门，负责做好本市技术交易场所的设立审核及变更审批（备案）、日常经营行为及资金安全监管、政策支持指导、统计监测、发展规划编制、违规处理、风险防控和处置、重大事项协调等工作。上海市金融稳定发展联席会议办公室（以下简称“市联席会议办公室”）按照上海市清理整顿各类交易场所工作机制，负责指导、协调交易场所规范管理工作。第二章设立、变更和终止\n第六条 第六条本市技术交易场所除符合《上海市交易场所管理暂行办法》规定外，拟申请的交易品种，原则上不得与本市已获批的技术交易场所正常交易的交易品种相互重复。",
    "question": "根据政策内容，如何确保技术交易场所的公开公平公正原则，并避免侵犯他人合法权益和损害社会公共利益？上海市科学技术委员会和上海市金融稳定发展联席会议办公室在技术交易场所的设立、变更和终止过程中分别承担哪些职责？技术交易场所拟申请的交易品种应如何避免与已获批的交易场所的品种重复？",
    "relevant_para_ids": [
      "8116624_T06",
      "8116624_T07",
      "8116624_T05"
    ]
  },
  {
    "text": "第七条 第七条规定计算合理低价；2、评标评审价不低于合理低价的即为商务标合格，商务标合格的投标人进入商务标得分计算；3、商务标得分为投标总价得分、单价甄别得分和信用得分之和。投标总价（90分）：进入商务标得分计算的投标人中，评标评审价最低的投标人得满分，其他投标人的评标评审价每上浮1%扣相应分值（该分值设置不得低于2分），扣减后即为投标总价得分。投标总价得分应设置下限，下限分值不得高于80分。单价甄别（5分）：进入商务标详细评审的投标人，按\n第六条 第六条规定进行报价甄别，经甄别没有异常报价项的投标人得满分，有异常报价项的投标人每有一项扣0.2分，扣减后即为单价甄别得分（未进行报价甄别的得满分）。信用（5分）：信用得分=信用评价分值×5%（联合体投标人信用评价分值等于各单位信用分的算术平均值）。\n三、 三、评标结果商务标得分最高的投标人为第一中标候选人，得分次高的为第二中标候选人，以此类推。招标人可以对中标候选人提出定标需澄清的问题（如有）。附件2有担保的最低价中标法",
    "question": "根据提供的政策内容，生成的问题如下：如何计算商务标得分？商务标得分由哪些部分组成？投标总价得分的计算方式是什么？单价甄别和信用得分的具体规则是什么？评标结果如何确定中标候选人顺序？招标人可以对中标候选人提出哪些定标需澄清的问题？",
    "relevant_para_ids": [
      "8092762_T16",
      "8092762_T15",
      "8092762_T14"
    ]
  },
  {
    "text": "第三十三条 第三十三条（竣工验收和保修）工程总承包单位、监理单位等项目参建单位应参与建设单位组织的工程竣工验收； 工程竣工验收中总承包范围内涉及勘察（可含）、设计、施工等由工程总承包单位全面负责。工程保修书由建设单位与工程总承包单位签署， 保修期内工程总承包单位应当根据法律、法规、规定以及合同约定承担保修责任，工程总承包单位不得以其与分包单位之间保修责任划分而拒绝履行保修责任。\n第三十四条 第三十四条（业绩认定）经合同信息报送并履约完成的工程总承包合同计入工程业绩信息。其中，以设计和施工双资质承接的工程总承包单位，经合同信息报送并履约完成后按工程总承包业绩计入工程业绩信息；以联合体形式承接的工程总承包单位，经合同信息报送并履约完成后，联合体牵头单位按工程总承包业绩计入工程业绩信息，联合体成员单位按其完成的勘察（可含）、设计或施工业绩计入工程业绩信息。\n第三十五条 第三十五条（现场监管）本市各级质量监督管理部门对工程总承包项目开展现场安全、质量和消防监督检查时，应当按照本市有关管理要求，对工程总承包项目经理的到岗履职情况进行核查。发现工程总承包项目经理违反规定应当扣分或者依规处理的，按照有关规定执行。",
    "question": "工程总承包单位在工程竣工验收和保修中应承担哪些责任？工程总承包合同如何被认定为工程业绩信息？工程总承包项目经理的到岗履职情况如何被现场监管？",
    "relevant_para_ids": [
      "8082155_T37",
      "8082155_T35",
      "8082155_T36"
    ]
  },
  {
    "text": "第十一条 第十一条 技术交易档案作为一种专门档案，应单独设类。属类划分原则上按交易类型，结合交易项目进行分类。\n第十二条 第十二条 技术交易档案保管期限分为永久和定期。定期期限分为20年和10年。其中反映技术交易市场历史演变、具有较大社会影响的资本流动与企业资产重组典型案例、列为首次创新交易模式或突破交易品种的技术交易档案是重要交易档案，保管期限定为永久；属于普通案例和一般技术交易活动形成的档案，保管期限定为20年；反映技术交易相关主体资质的档案，保管期限定为10年；技术转让方提供的纸质资产评估报告（除总结报告外）可由上海技术交易所作为资料保存，保管期限定为5年。为便于利用，与纸质资产评估报告相应的电子文件版本保管期限不低于5年。\n第十三条 第十三条 上海技术交易所根据国家有关规定组建档案鉴定工作小组，对已超过保管期限的技术交易档案，及时开展鉴定工作。经鉴定须销毁的档案，应编制销毁清册，并经单位主管领导审查批准，由档案工作人员和指定的监销人共同监销，并在销毁清册上签字。",
    "question": "根据政策内容，如何对技术交易档案进行分类、确定保管期限，以及如何处理超过保管期限的档案？",
    "relevant_para_ids": [
      "8070489_T12",
      "8070489_T13",
      "8070489_T14"
    ]
  },
  {
    "text": "第四十条 第四十条 根据法律法规及相关规定，技术采购涉及主体资格审查、反垄断审查、特许经营权、技术进出口审查等情形，需经政府相关部门批准的，交易双方应当将《技术采购合同》及相关材料报相关部门批准。上技所根据双方申请，协助出具政府相关部门审批所需的交易证明文件。\n第四十一条 第四十一条 中标方应当按照合同约定履行义务，完成合同项目。未经采购方同意，中标方不得向他人转让中标成交项目，也不得将中标成交项目分解后向他人转让。采购文件要求中标方提交履约保证金的，中标方应当提交。\n第五节 第五节 结算交易资金",
    "question": "技术采购涉及主体资格审查、反垄断审查、特许经营权、技术进出口审查等情形时，交易双方应如何处理？中标方在履行合同义务和转让项目方面有哪些具体要求？结算交易资金的具体流程是怎样的？",
    "relevant_para_ids": [
      "8070487_T45",
      "8070487_T46",
      "8070487_T47"
    ]
  },
  {
    "text": "第七条 第七条（分类管理）市、区建设行政管理部门,专业建设管理部门和特定地区管理委员会根据监理企业信用评价结果，实行守信激励和失信惩戒的差别化分类管理。对评价结果较好的监理企业，在监理行业行政审批和事中事后监管中给予优先办理和减少检查频次等激励措施。对评价结果较差的监理企业，采取增加监管频次，并在承揽建设工程监理业务、参与投标等方面予以重点审查监管等惩戒措施。\n第八条 第八条（行业奖励）相关行业协会根据监理企业信用评价结果，对评价结果较好的监理企业，在行业评优评先中给予优先考虑；对评价结果较差的监理企业，评优评先活动中予以审慎选择。\n第九条 第九条(异议和投诉)监理企业对本单位信用信息记录或评价结果有异议的，可向委行政服务中心书面提出异议申请。委行政服务中心应当在收到申请后20个工作日内完成核实、处理并书面回复，相关信用信息记录部门应当配合做好异议处理工作。企业或个人对监理企业信用信息记录存在不实或弄虚作假等问题提出投诉举报的，应当实名书面向委行政服务中心提出，委行政服务中心应当在收到投诉举报后60个工作日内（函询核实时间不计入），完成核实、处理并回复。",
    "question": "根据监理企业信用评价结果，市、区建设行政管理部门、专业建设管理部门和特定地区管理委员会将如何实行分类管理？相关行业协会在行业评优评先中如何根据信用评价结果对监理企业进行奖励或惩戒？监理企业若对信用信息记录或评价结果有异议，应如何提出申请，以及委行政服务中心的处理时限是怎样的？",
    "relevant_para_ids": [
      "8092732_T08",
      "8092732_T10",
      "8092732_T09"
    ]
  },
  {
    "text": "第三十八条 第三十八条规定的违法行为的；（三）有本办法\n第三十九条 第三十九条规定的不良行为记录的；（四）法律法规和有关规定列举的其他情形。予以解聘的，由市财政局在上海政府采购网公告，评审专家应向市财政局交回聘书。评审专家有以上第（二）项情形予以解聘的，市财政局不再接受其应聘申请。\n第十三条 第十三条（评审专家权利）评审专家在评审工作中享有以下权利：（一）对应邀参加评审的政府采购项目的评审权；（二）推荐中标（成交）候选供应商的表决权；（三）按规定获得相应的评审劳务报酬；（四）法律法规和有关规定明确的其他权利。",
    "question": "评审专家在什么情况下会被解聘？解聘后需要履行哪些手续？评审专家在评审工作中享有哪些权利？",
    "relevant_para_ids": [
      "8116579_T17",
      "8116579_T19",
      "8116579_T18"
    ]
  },
  {
    "text": "第一条 第一条 为规范在上海技术交易所（以下简称“上技所”）进行的技术许可行为，根据《上海技术交易所交易暂行规则》，制定本细则。\n第二条 第二条 本细则适用于在上技所进行的技术许可活动，参与许可活动的许可方、被许可方等各方主体都应遵守本细则。",
    "question": "如何规范在上海技术交易所进行的技术许可行为？哪些主体需要遵守相关细则，以及这些细则适用于哪些活动？",
    "relevant_para_ids": [
      "8070486_T03",
      "8070486_T02"
    ]
  },
  {
    "text": "第十七条 第十七条保函出具机构及交易平台开发运维单位的工作人员，出现以下情形之一的，交易中心将终止与其合作关系并要求其承担相应赔偿责任，构成犯罪的，依法追究刑事责任。（一）违反保密规定，发生招投标信息泄露的；（二）未能按规定办理、审核、颁发投标电子保函，扰乱招投标秩序的；（三）未能有效解决投标人因使用投标电子保函服务及其平台产生的问题和纠纷，造成恶劣影响的；（四）未能准确、及时、完整将投标人的投标电子保函数据传输至交易平台，影响招投标顺利进行，导致出现招投标事故的；（五）其他因自身原因影响招投标活动正常进行的。第五章附则\n第十八条 第十八条任何人不得以指定、授意、暗示等方式，干预投标人自主选择保函出具机构。\n第十九条 第十九条本办法由交易中心负责解释。",
    "question": "保函出具机构及交易平台开发运维单位的工作人员在哪些情况下会被终止与交易中心的合作关系并要求承担赔偿责任？交易中心是否允许任何人干预投标人自主选择保函出具机构？",
    "relevant_para_ids": [
      "8159024_T19",
      "8159024_T18",
      "8159024_T20"
    ]
  },
  {
    "text": "第四十八条 第四十八条市建设行政管理部门应当会同其他有关行政管理部门组织编制本市建设工程标准、管理规范、定额、计价规则等技术管理文件，并向社会公布。\n第四十九条 第四十九条本市推进建筑市场信用体系建设。建设行政管理部门和其他有关部门应当建立信用信息数据库，记载建筑市场活动中各单位和注册执业人员的信用信息。信用信息应当向市公共信用信息服务平台归集，并向社会公布。政府投资建设工程的建设单位应当在招标投标活动中使用信用信息。鼓励其他主体在建筑市场活动中使用信用信息。建设行政管理部门和其他有关部门应当根据建筑市场活动中各单位和注册执业人员的信用状况实行分类管理，加强对失信单位和人员的监管，对信用良好的单位和人员实施便利措施。\n第五十条 第五十条本市按照国家有关规定开展建设领域稽查工作，对建设行政管理部门、其他有关部门贯彻执行法律、法规、规章、标准及相关政策的情况进行监督检查。第六章法律责任",
    "question": "本市如何组织编制建设工程技术管理文件并公布？如何推进建筑市场信用体系建设并使用信用信息？建设领域稽查工作的具体内容是什么？",
    "relevant_para_ids": [
      "8077634_T52",
      "8077634_T50",
      "8077634_T51"
    ]
  },
  {
    "text": "第七条 第七条（不予公开的信息管理）不予公开的信息包括：涉及国家秘密；涉及商业秘密；涉及自然人身份、通信、健康、家庭、财产状况等个人隐私；经依法审查，公开后可能危及国家安全、公共安全、经济安全或社会稳定；法律、法规规定不予公开的其他信息。依照国家有关规定需要批准方可公开的信息，未经批准不得发布。各责任主体在审批国有产权交易时，应当确定该信息是否可予公开。不予公开的信息，如因情况发生变化符合公开要求的，应报告市国资委并公开。第三章分层分类管理\n第八条 第八条（市国资委职责）市国资委牵头本市国有产权交易领域政府信息公开工作，主要负责编制国有产权交易领域政府信息公开清单；及时更新、维护国有产权交易领域公开的政府信息；对拟公开的国有产权交易信息进行合规性审核及其他相关工作。\n第九条 第九条（上海联交所职责）上海联交所负责通过产权市场进行的国有产权交易的信息公开。上海联交所主要负责结合业务和系统建设实际，升级改造和维护交易系统，按照经市国资委确定的公开范围、公开内容、推送字段等做好信息归集和核对工作，并及时推送给市信息中心和市国资委。",
    "question": "不予公开的国有产权交易信息包括哪些类型？市国资委和上海联交所在国有产权交易领域政府信息公开工作中分别承担哪些具体职责？",
    "relevant_para_ids": [
      "8116576_T12",
      "8116576_T11",
      "8116576_T13"
    ]
  },
  {
    "text": "第三十七条 第三十七条规定情形的，应支持采购人按程序将合同授予非入围供应商，防止入围产品协议价格虚高、市场垄断等问题。三是加强对入围供应商及其授权代理商的履约管理。包括是否擅自更换入围产品，是否有提供“专供型号”、假冒伪劣产品以及拖延交货等行为。对有违法违规和违反框架协议行为的入围供应商及其授权代理商，应依法、依约定追究其责任，将相关情况记录在案，并及时向同级财政部门报告。本通知自印发之日起执行。各部门、各单位在执行过程中如有问题，请及时与同级财政部门联系。特此通知。附件：框架协议采购方案样本上海市财政局2022年8月24日上海市财政局办公室2022年8月26日印发附件框架协议采购方案样本\n一、 一、征集人概况征集人名称、单位性质等基本情况\n二、 二、采购品目（项目）概述拟采用框架协议采购方式的采购品目或采购项目基本情况，其所适用的法定情形等",
    "question": "根据政策内容，如何支持采购人将合同授予非入围供应商以防止市场垄断，同时应如何加强对入围供应商及其授权代理商的履约管理，包括对违法违规行为的处理和报告要求？",
    "relevant_para_ids": [
      "8116599_T10",
      "8116599_T12",
      "8116599_T11"
    ]
  },
  {
    "text": "第四条 第四条 意向受让方应在信息发布期内，委托交易服务机构向上海技术交易所提交受让申请，并递交《意向受让申请书》及主体资格证明等相关附件材料，确认已知晓《技术交易公告》载明的所有内容和交易条件，并承诺遵守市场规则。\n第五条 第五条 受让方应当向上海技术交易所提交以下申请材料：1. 意向受让书；2. 交易服务机构委托合同；3. 受让方主体资格证明文件；4. 相关决策文件；5. 风险提示书；6.上海技术交易所要求提交的其他相关文件。上述文件中，法人出具的所有文件复印件均须加盖法人公章，身份证复印件须均由本人签字。上述所有文件均须提供原件备查，如未能按上海技术交易所要求提供原件，视为无原件。\n第六条 第六条 《意向受让申请书》主要包括意向受让方的基本情况、受让标的、受让底价、相关承诺、受托交易服务机构核实意见等内容，意向受让方的受让底价不低于转让底价。",
    "question": "意向受让方在信息发布期内应如何向上海技术交易所提交受让申请？受让方需要提交哪些具体的申请材料？《意向受让申请书》应包含哪些主要内容，并且受让底价有何要求？",
    "relevant_para_ids": [
      "8070469_T38",
      "8070469_T39",
      "8070469_T40"
    ]
  },
  {
    "text": "第十八条 第十八条【项目开标】发起方、中介机构应当按照交易公告及交易文件确定的时间进行开标。\n第十九条 第十九条【评标（评审）】评标（评审）专家、发起方评委应当按时到达通知所示的地点，并在完成身份核验后进入交易场地。发起方、中介机构选择使用市交易中心场地开展评标（评审）的，评标（评审）专家、发起方评委应当遵守市交易中心场地使用规定及评标委员会（评审小组）行为规范要求，依法依规开展评标（评审）工作。\n第二十条 第二十条【投标澄清与说明】响应方应当根据评标委员会（评审小组）的要求，在不超出投标（响应）文件的范围或改变投标（响应）文件实质性内容的基础上，对投标（响应）文件中含义不明确的内容进行必要的澄清或说明。",
    "question": "项目开标应按照什么时间进行？评标（评审）专家和发起方评委需要遵守哪些规定和规范？响应方在投标澄清与说明时需要满足哪些要求？",
    "relevant_para_ids": [
      "8071056_T21",
      "8071056_T19",
      "8071056_T20"
    ]
  },
  {
    "text": "第三十八条 第三十八条（信用监管）市发展改革部门应当会同行业主管部门加强公共资源交易领域信用监管，实现市交易平台与国家和本市公共信用信息服务平台的对接，对交易主体、中介机构以及评标评审专家依法给予信用激励或者惩戒措施。\n第三十九条 第三十九条（考核评价）市发展改革部门应当会同行业主管部门建立公共资源交易整合共享工作考核评价机制，对交易平台、交易中心的主体、交易、专家、监管、信用、场所等信息资源共享等工作进行考核评价。第六章　法律责任\n第四十条 第四十条（指引条款）违反本办法规定的行为，法律、法规已有处罚规定的，从其规定。",
    "question": "如何实现市交易平台与国家和本市公共信用信息服务平台的对接，并对交易主体、中介机构以及评标评审专家依法给予信用激励或者惩戒措施？市发展改革部门应当会同行业主管部门如何建立公共资源交易整合共享工作考核评价机制，对交易平台、交易中心的主体、交易、专家、监管、信用、场所等信息资源共享等工作进行考核评价？对于违反本办法规定的行为，法律、法规已有处罚规定的，应如何处理？",
    "relevant_para_ids": [
      "8158983_T39",
      "8158983_T41",
      "8158983_T40"
    ]
  },
  {
    "text": "第十条 第十条（其他各责任主体职责）以非公开协议方式进行的国有产权交易信息，由各责任主体按照审批权限归集并报送市国资委，各责任主体对公开信息的及时性、真实性、全面性、准确性负责，具体如下：1.市国资委：负责公开市政府、市国资委决策或批准的国有产权交易信息；2.出资监管企业集团：负责公开其决策或批准的下属各级国有及国有控股、国有实际控制企业的国有产权交易信息；3.委托监管单位（企业）：负责公开其决策或批准的委托监管企业集团下属各级国有及国有控股、国有实际控制企业的国有产权交易信息；4.区国资委：负责公开区政府、区国资委、区属各级国有及国有控股、国有实际控制企业决策或批准的国有产权交易信息。第四章信息报送\n第十一条 第十一条（上海市国有产权信息公开系统）上海市国有产权信息公开系统是国有产权交易信息管理的工作平台。\n第十二条 第十二条（信息归集）通过产权市场公开进行的国有产权交易信息，由上海联交所通过交易系统进行筛选和归集后推送至市国有产权信息公开系统和市信息中心。以非公开协议方式进行的国有产权交易信息，由各责任主体建立数据归集路径，通过市国有产权信息公开系统报送。",
    "question": "如何通过上海市国有产权信息公开系统进行国有产权交易信息的归集和报送？各责任主体在非公开协议方式下的国有产权交易信息报送中应承担哪些具体职责？",
    "relevant_para_ids": [
      "8116576_T14",
      "8116576_T15",
      "8116576_T16"
    ]
  },
  {
    "text": "第三十二条 第三十二条 信息发布期满后，产生符合条件的意向方的，上技所作为组织方，协助持有方按照信息发布中发布的遴选方式择优选定意向方，根据遴选结果，由上技所组织交易各方按照信息发布中约定时间签订技术作价投资入股合同或股份合作协议。\n第三十三条 第三十三条 技术作价投资入股合同包括但不限于以下内容：1. 技术作价投资入股各方的名称与住所；2. 作价投资入股标的基本情况；3. 交易价格、付款方式及交付相关安排及期限；4. 标的公司出资及股权结构；5. 合同争议的解决方式；6. 合同各方的违约责任。\n第三十四条 第三十四条 上技所依据法律法规的相关规定，按照信息发布的内容以及报价结果等，对技术作价投资入股交易合同进行合规性审核。",
    "question": "信息发布期满后，如何选定符合条件的意向方？技术作价投资入股合同应包含哪些内容？上技所如何对技术作价投资入股交易合同进行合规性审核？",
    "relevant_para_ids": [
      "8070490_T39",
      "8070490_T38",
      "8070490_T37"
    ]
  },
  {
    "text": "第四十四条 第四十四条（管理细则）市财政部门应当会同有关部门，按照本办法制定政府采购具体业务活动的管理细则。\n第四十五条 第四十五条（施行日期）本办法自2018年3月1日起施行。1998年12月24日上海市人民政府发布的《上海市政府采购管理办法》同时废止。",
    "question": "市财政部门应当如何会同有关部门制定政府采购具体业务活动的管理细则？本办法的施行日期是什么时候，同时废止了哪项文件？  ",
    "relevant_para_ids": [
      "8116578_T61",
      "8116578_T62"
    ]
  },
  {
    "text": "第四条 第四条 意向受让方应在信息发布期内，委托交易服务机构向上海技术交易所提交受让申请，并递交《意向受让申请书》及主体资格证明等相关附件材料，确认已知晓《技术交易公告》载明的所有内容和交易条件，并承诺遵守市场规则。\n第五条 第五条 受让方应当向上海技术交易所提交以下申请材料：1. 意向受让书；2. 交易服务机构委托合同；3. 受让方主体资格证明文件；4. 相关决策文件；5. 风险提示书；6.上海技术交易所要求提交的其他相关文件。上述文件中，法人出具的所有文件复印件均须加盖法人公章，身份证复印件须均由本人签字。上述所有文件均须提供原件备查，如未能按上海技术交易所要求提供原件，视为无原件。\n第六条 第六条 《意向受让申请书》主要包括意向受让方的基本情况、受让标的、受让底价、相关承诺、受托交易服务机构核实意见等内容，意向受让方的受让底价不低于转让底价。",
    "question": "意向受让方在信息发布期内应如何提交受让申请？受让方需要向上海技术交易所提交哪些具体的申请材料？《意向受让申请书》应包含哪些主要内容，并且受让底价有何要求？",
    "relevant_para_ids": [
      "8070469_T38",
      "8070469_T39",
      "8070469_T40"
    ]
  },
  {
    "text": "第十一条 第十一条 相关各方违反本细则规定，将按照有关法律法规和交易规则规定依法追究其法律责任。\n第十二条 第十二条 本细则由上海技术交易所负责修订与解释。\n第十三条 第十三条 本细则自发布之日起实施。",
    "question": "本细则的修订与解释由哪个机构负责？违反本细则规定将如何处理？本细则的实施时间是什么时候？",
    "relevant_para_ids": [
      "8070476_T13",
      "8070476_T12",
      "8070476_T14"
    ]
  },
  {
    "text": "第八条 第八条（招标程序）本市公路养护工程项目招标应按照下列程序进行：（一）招标人发布招标公告并提供招标文件供投标人免费获取；（二）投标人编制并网上递交投标文件；（三）公开开标；（四）评标，推荐并公示中标候选人，确定中标人，公告中标结果；（五）公示拟签订合同，与中标人订立合同并公布。\n第九条 第九条（标段划分）招标人应当根据公路养护工程特点合理划分标段，可采取按整条路线或片、区域捆绑的方式划分标段，也可按年度周期、路段里程和工程类别划分标段。不得利用标段划分规避招标或者降低投标人资格条件。\n第十条 第十条（招标文件编制）市建设行政管理部门会同交通运输管理部门制定本市公路养护工程标准招标文件（含合同示范文本）。在公共资源“一网交易”总门户、招投标平台和交通运输管理部门网站发布。招标人应当根据标准招标文件，结合招标项目具体特点和实际需要，编制招标文件。发布招标公告时，招标文件将全文网上发布并提供免费下载。",
    "question": "本市公路养护工程项目招标应按照哪些程序进行？招标人应如何合理划分标段？市建设行政管理部门和交通运输管理部门如何制定和发布标准招标文件？",
    "relevant_para_ids": [
      "8082130_T09",
      "8082130_T10",
      "8082130_T11"
    ]
  },
  {
    "text": "第十二条 第十二条（不招标情形）通过招标、竞争性谈判、竞争性磋商等竞争方式取得建设项目的建设单位，具有勘察、设计、施工资质并由其自行进行该项目勘察、设计、施工的，该项目的勘察、设计、施工可免于招标。依法必须进行招标的建设工程，有下列情形之一且原中标人仍具备承包能力的，可以不进行招标：（一）已建成工程进行改、扩建或者技术改造，需由原中标人进行勘察、设计，否则将影响项目功能配套性的；（二）在建工程追加的附属小型工程或者主体加层工程，需由原中标人进行勘察、设计、施工、监理的，追加的全部附属小型工程在原项目审批范围内，造价累计不超过原中标价的30%且低于1000万元的；（三）与在建工程结构紧密相连，受施工场地限制且安全风险大，须由原中标人进行勘察、设计、施工、监理，并经本市专项技术评审专家库中抽取的专家论证的；（四）法律、法规、规章规定的其他情形。招标人为适用前款规定弄虚作假而规避招标的，按照《中华人民共和国招标投标法》规避招标的有关规定处理。\n第十三条 第十三条（招标代理机构及其从业人员）招标代理机构在其代理的招标项目中应当明确项目负责人。招标代理机构应当在招标人委托的范围内，编制资格预审文件以及招标文件、发布资格预审公告、发布招标公告或者发出投标邀请、组织投标资格审查、确定开标时间和地点、组织开标评标等活动。\n第十四条 第十四条（资格预审）招标人可以采取资格预审方式对潜在投标人进行审查，但具有通用技术、性能标准的建设工程除外。资格预审的具体范围由市建设行政管理部门会同有关行政管理部门另行制定。采用资格预审方式的，申请人少于7人时，招标人应当不再进行资格预审。",
    "question": "根据政策内容，如何确定哪些建设工程可以免于招标或进行招标豁免？招标代理机构在招标过程中需要履行哪些具体职责？在资格预审环节中，哪些建设工程可以不进行资格预审，以及当申请人数量不足时应当如何处理？",
    "relevant_para_ids": [
      "8078566_T13",
      "8078566_T15",
      "8078566_T14"
    ]
  },
  {
    "text": "第十四条 第十四条 持有方应在申请书中明确择优选定合作方的方式，持有方可单独或组合采用网络竞价、竞争性谈判、综合评议等方式择优选定合作方。\n第十五条 第十五条 上技所对提交的《技术作价投资入股信息发布申请书》及相关材料进行形式审查，符合齐全性要求的，上技所予以接收登记，并出具《技术作价投资入股信息发布申请材料接收单》；不符合齐全性要求的，上技所可以要求持有方通过其交易服务机构补齐或重新提交。\n第十六条 第十六条 上技所应当在接收信息发布申请材料之日起3个工作日内，对持有方提交的信息发布申请和材料进行审核，重点审核材料的齐全性与合规性、交易条件设置的公平性与合理性以及遴选方式的选择等内容。",
    "question": "持有方在申请书中应如何明确择优选定合作方的方式？上技所对提交的技术作价投资入股信息发布申请材料进行形式审查和审核的具体流程是怎样的？",
    "relevant_para_ids": [
      "8070490_T18",
      "8070490_T17",
      "8070490_T16"
    ]
  },
  {
    "text": "一、 一、技术标递交及澄清（一）投标人递交技术投标文件；（二）招标人对基本情况符合招标文件规定的投标人，就施工界面、施工方案中的项目重难点提出技术标澄清要求；（三）投标人提交技术标澄清文件；（四）招标人对投标人的澄清文件进行审查，将实质性响应澄清要求的确定为通过技术标澄清的投标人。通过技术标澄清的投标人可递交商务投标文件（投标报价）。完成技术标澄清时，经评标委员会复核确认有效投标人不足三家的，招标人应当重新招标。\n二、 二、商务标递交及澄清（一）投标人递交商务投标文件；（二）招标人就商务投标文件能否匹配技术澄清后的技术标和报价合理性进行分析，并提出商务标澄清要求；（三）投标人提交商务标澄清文件；（四）招标人对投标人的澄清文件进行审查，将实质性响应澄清要求的确定为通过商务标澄清的投标人。\n三、 三、评标委员会评审和定标招标人完成技术及商务澄清后，依法组建评标委员会，对澄清情况进行复核。评标委员会推荐通过澄清复核且投标报价最低的投标人为第一中标候选人，报价次低的为第二中标候选人，以此类推。评标委员会对发现不符合招标文件规定的澄清结论应予以纠正。无法纠正的，招标人应当重新招标。附件6技术标评审因素1、施工方案与技术措施，包括工程特点、重点与难点描述的准确性及相应针对性措施；2、施工总平面布置规划，包括施工现场总平面布置和临时用地布置；3、质量、安全、文明施工及环境保护管理体系与措施、创优计划；4、施工总进度计划及保证措施；5、资源配备计划，包括主要施工设备、检测试验和仪表设备、主要材料及劳动力计划；6、对重大危险源的识别分析管理措施；特殊气候条件下的施工方案；紧急情况的处理措施、预案以及抵抗风险的措施；成品保护和工程保修工作的管理措施和承诺；7、对总包管理的认识以及对专业分包工程的配合、协调、管理、服务方案；与发包人、项目管理单位、监理（包括财务 监理）及设计人的配合；8、项目管理机构（含项目负责人、技术负责人、质量负责人、安全负责人及其他主要人员的资格与业绩）；对项目管理机构人员的到位情况承诺。注：以上技术标评审因素，可以根据项目的具体情况进行补充和调整，补充和调整的内容必须合法合规。附件7否决投标条款",
    "question": "在招标过程中，投标人需要分别递交技术标和商务标文件，招标人如何对技术标和商务标进行澄清要求及审查？通过澄清的投标人如何参与后续的评标程序？评标委员会如何推荐中标候选人？技术标评审的具体因素有哪些？哪些情况下招标人需要重新招标？",
    "relevant_para_ids": [
      "8092762_T32",
      "8092762_T30",
      "8092762_T31"
    ]
  },
  {
    "text": "第二条 第二条参加评审时应带好《上海市政府采购评审专家聘书》和身份证件，并自觉接受验证。\n第三条 第三条不得参加与自己有利害关系的政府采购项目的评审活动。有利害关系的情形包括：（一）参加采购活动前三年内，与供应商存在劳动关系，或者担任过供应商的董事、监事，或者是供应商的控股股东或实际控制人；（二）与供应商的法定代表人或者负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系；（三）与供应商有其他可能影响政府采购活动公平、公正进行的关系。评审专家发现本人与参加采购活动的供应商有利害关系的，应当主动提出回避。采购人或者采购代理机构发现评审专家与参加采购活动的供应商有利害关系的，应当要求其回避。评审专家对本单位的政府采购项目只能作为采购人代表参与评审活动。评审专家为政府采购代理机构工作人员的，不得参加该采购代理机构组织的政府采购项目评审活动。各级财政部门政府采购监督管理工作人员，不得作为评审专家参与政府采购项目的评审活动。\n第四条 第四条被通知参加政府采购评审活动后，不得与有关供应商或者与采购结果有利害关系的人进行私下接触，不得收受其财物或者其他好处。",
    "question": "参加政府采购评审活动的专家需要携带哪些证件？在评审过程中，专家应如何处理与供应商之间的利害关系？评审专家在参加评审活动前后，应注意哪些行为规范以避免影响评审的公平公正？哪些人员不得作为评审专家参与政府采购项目的评审活动？",
    "relevant_para_ids": [
      "8116579_T60",
      "8116579_T61",
      "8116579_T59"
    ]
  },
  {
    "text": "第二十八条 第二十八条（信用管理制度）本市推行政府采购信用管理制度，对供应商、采购代理机构、评审专家等在政府采购活动中产生的信用信息依法予以记录、归集、查询和应用。\n第二十九条 第二十九条（失信信息事项目录）市财政部门应当编制政府采购失信信息事项目录，并报市信用管理部门依法审定后纳入本市公共信用信息目录。供应商、采购代理机构的下列行为属于失信行为，应当记入失信信息事项目录：（一）属于《政府采购法》\n第七十七条 第七十七条第一款规定情形的；（二）属于《政府采购法实施条例》",
    "question": "本市如何推行政府采购信用管理制度？市财政部门应如何编制政府采购失信信息事项目录，并确定哪些供应商和采购代理机构的行为属于失信行为？",
    "relevant_para_ids": [
      "8116578_T38",
      "8116578_T36",
      "8116578_T37"
    ]
  },
  {
    "text": "第七条 第七条（出让条件）采用招标、拍卖、挂牌、协议和申请在先等方式出让矿业权的，必须符合国家规定的条件。\n第八条 第八条（交易主体）矿业权交易主体是指依法参加矿业权交易的出让人、转让人、受让人、投标人、竞买人、中标人和竞得人。受让人、投标人、竞买人、中标人和竞得人应当符合法律法规有关资质要求的规定。\n第九条 第九条（交易形式）矿业权交易形式：（一）进场交易：是指出让人或转让人与受让人在矿业权交易机构提供的固定交易场所进行矿业权交易。（二）网上交易：是指出让人或转让人与受让人利用矿业权交易机构提供的网络交易平台进行矿业权交易。",
    "question": "根据提供的政策内容，生成的问题如下：矿业权出让必须符合哪些国家规定的条件？矿业权交易主体包括哪些角色，他们需要满足什么资质要求？矿业权交易可以通过哪些形式进行，具体是如何操作的？",
    "relevant_para_ids": [
      "8116558_T09",
      "8116558_T10",
      "8116558_T08"
    ]
  },
  {
    "text": "一、 一、适用范围本通知所称企业国有产权置换，是指上海市国有资产监督管理委员会（以下简称市国资委）出资监管企业、委托监管单位所监管企业及其全资、绝对控股企业（以下简称市属国有单位）之间以所持企业产权进行交换，或者市属国有单位与市属国有单位实际控制企业以其所持产权、资产进行交换，且现金作为补价占整个资产交换金额比例低于25%的置换行为。本通知所称实际控制企业，是指市属国有单位虽未直接或者间接绝对控股，但为第一大股东并通过章程、董事会或者其他安排能够实际支配，且其他股东不构成一致行动人的企业。\n二、 二、置换条件1、符合国家有关法律法规和产业政策的规定；2、符合本市国有经济布局和结构调整的需要；3、有利于缩短企业管理层级、做强企业主业和优化资源配置，促进企业技术进步、产业升级，提高企业核心竞争能力；4、置换标的权属清晰，标的交付或者转移不存在法律障碍；5、市国资委认可的其他情形。",
    "question": "根据政策内容，如何界定上海市企业国有产权置换的适用范围和置换条件？",
    "relevant_para_ids": [
      "8116568_T03",
      "8116568_T02"
    ]
  },
  {
    "text": "第十七条 第十七条 本细则自发布之日起施行。组织交易签约操作细则\n第一条 第一条 为规范技术交易环节中协议转让及竞价活动的组织及交易合同的签约等行为，根据《上海技术交易所交易暂行规则》和相关法律法规，制定本细则。\n第二条 第二条 技术交易信息发布期满后，产生一个符合条件的意向受让方的，成交价格不得低于《技术交易公告》中的挂牌底价。",
    "question": "本细则的目的是什么？技术交易信息发布期满后，产生一个符合条件的意向受让方时，成交价格有何要求？本细则何时开始施行？",
    "relevant_para_ids": [
      "8070469_T53",
      "8070469_T52",
      "8070469_T51"
    ]
  },
  {
    "text": "第二十八条 第二十八条 （纠纷的协调和处理）撤制村、队因资产界定、资产处置等引起纠纷的，由县、区或者乡、镇人民政府负责协调处理。\n第二十九条 第二十九条 （经济实体）村、队撤销建制后，原集体经济组织所属经济实体，在明确权属关系和依法改制为新的独立经济实体的基础上继续存在。\n第三十条 第三十条 （应用解释部门）本办法的具体应用问题，由市农业委员会负责解释。",
    "question": "撤制村、队因资产界定、资产处置等引起纠纷时，由哪些政府层级负责协调处理？村、队撤销建制后，原集体经济组织所属经济实体如何继续存在？本办法的具体应用问题由哪个部门负责解释？",
    "relevant_para_ids": [
      "8116669_T31",
      "8116669_T32",
      "8116669_T30"
    ]
  },
  {
    "text": "第三条 第三条（部门职责）市财政部门负责拟定本市政府采购制度规范，指导和监督管理本市政府采购活动。区财政部门负责监督管理本级和所属乡镇的政府采购活动。市和区人民政府其他有关部门依法履行与政府采购活动有关的监督管理职责。\n第四条 第四条（集中采购目录和采购限额标准）本市集中采购目录和采购限额标准由市财政部门负责编制，经市采购委员会审议并报市人民政府批准后公布实施。区人民政府可以根据本区实际情况，提出对本市集中采购目录和采购限额标准的调整建议，报市财政部门确定后在本区范围内实施。\n第五条 第五条（政府采购平台）市财政部门负责建设和维护全市统一的政府采购信息管理平台（以下简称政府采购平台），实现政府采购全流程电子化操作，并对采购人、采购代理机构、供应商、评审专家实行信息化管理。",
    "question": "市财政部门和区财政部门在政府采购活动中分别承担哪些职责？本市集中采购目录和采购限额标准是如何制定和调整的？市财政部门如何建设和维护政府采购平台以实现全流程电子化操作？",
    "relevant_para_ids": [
      "8116578_T05",
      "8116578_T04",
      "8116578_T06"
    ]
  },
  {
    "text": "第二十六条 第二十六条　（资金结算和配额交割）碳排放交易资金的划付，应当通过交易所指定结算银行开设的专用账户办理。结算银行应当按照碳排放交易规则的规定，进行交易资金的管理和划付。碳排放交易应当通过登记注册系统，实现配额交割。\n第二十七条 第二十七条　（交易费用）交易参与方开展交易活动应当缴纳交易手续费。交易手续费标准由市价格主管部门制定。\n第二十八条 第二十八条　（风险管理）市发展改革部门根据经济社会发展情况、碳排放控制形势等，会同有关部门采取相应调控措施，维护碳排放交易市场的稳定。交易所应当加强碳排放交易风险管理，并建立下列风险管理制度:（一）涨跌幅限制制度；（二）配额最大持有量限制制度以及大户报告制度；（三）风险警示制度；（四）风险准备金制度；（五）市发展改革部门明确的其他风险管理制度。",
    "question": "如何通过交易所指定结算银行办理碳排放交易资金的划付，并缴纳交易手续费？同时，市发展改革部门和交易所应采取哪些措施来维护碳排放交易市场的稳定，包括建立哪些具体的风险管理制度？",
    "relevant_para_ids": [
      "8116645_T28",
      "8116645_T29",
      "8116645_T27"
    ]
  },
  {
    "text": "第五条 第五条上海市科学技术委员会（以下简称“市科委”）作为本市技术交易场所的行业主管部门，负责做好本市技术交易场所的设立审核及变更审批（备案）、日常经营行为及资金安全监管、政策支持指导、统计监测、发展规划编制、违规处理、风险防控和处置、重大事项协调等工作。上海市金融稳定发展联席会议办公室（以下简称“市联席会议办公室”）按照上海市清理整顿各类交易场所工作机制，负责指导、协调交易场所规范管理工作。第二章设立、变更和终止\n第六条 第六条本市技术交易场所除符合《上海市交易场所管理暂行办法》规定外，拟申请的交易品种，原则上不得与本市已获批的技术交易场所正常交易的交易品种相互重复。\n第七条 第七条在本市新设立技术交易场所，申请人应当按照《上海市交易场所管理暂行办法》规定，在完成筹建工作后向市科委提出申请，筹建期间不得从事交易场所经营活动。市科委受理后，认为符合条件的，提出评估意见并就拟批准设立事项向社会公示后，报市政府批准。申请方须持批复文件，到市场监督管理部门办理注册登记。",
    "question": "根据上海市科学技术委员会和上海市金融稳定发展联席会议办公室的职责分工，新设立技术交易场所的申请流程如何进行？申请人在筹建期间需注意哪些限制？技术交易场所拟申请的交易品种需满足什么要求？",
    "relevant_para_ids": [
      "8116619_T08",
      "8116619_T07",
      "8116619_T06"
    ]
  },
  {
    "text": "第十六条 第十六条 （撤制村、队集体资产处置中的分配依据）撤制村、队集体资产处置中的分配，以集体经济组织成员参加劳动的时间为依据。参加劳动时间以年度为单位计算。不满6个月的按6个月计算，满6个月不满1年的按1年计算。\n第十七条 第十七条 （撤制村、队集体资产处置顺序）在处置撤制村、队集体资产之前，应当进行当年收益分配。当年收益分配应当严格按照有关分配政策执行。\n第十八条 第十八条 （撤制村集体资产处置中的分配兑现形式）撤制村的集体资产，在按照规定提取统筹基金后，应当主要以股权形式全部量化到村集体经济组织成员个人，但本办法规定可以货币形式兑现的除外。",
    "question": "根据撤制村、队集体资产处置中的分配依据、处置顺序以及分配兑现形式的具体要求，如何确保集体经济组织成员的权益得到合理保障？",
    "relevant_para_ids": [
      "8116669_T20",
      "8116669_T19",
      "8116669_T18"
    ]
  },
  {
    "text": "第十三条 第十三条建设单位应当在建设工程发包前，向市、区建设行政管理部门报送项目信息。\n第十四条 第十四条建设工程开工应当按照国家有关规定，取得施工许可。未经施工许可的建设工程不得开工。除保密工程外，施工单位应当在施工现场的显著位置向社会公示建设工程施工许可文件的编号、工程名称、建设地址、建设规模、建设单位、设计单位、施工单位、监理单位、合同工期、项目经理等事项。第三章工程发包与承包\n第十五条 第十五条依法必须进行招标发包的建设项目，建设单位应当在完成建设工程的项目审批、核准、备案手续后，方可进行工程总承包或者施工发包。",
    "question": "建设单位在建设工程发包前需要向哪些部门报送项目信息？建设工程开工需要满足哪些条件？依法必须进行招标发包的建设项目，建设单位在完成哪些手续后才能进行工程总承包或施工发包？",
    "relevant_para_ids": [
      "8077634_T15",
      "8077634_T17",
      "8077634_T16"
    ]
  },
  {
    "text": "第十二条 第十二条、\n第十三条 第十三条第二款、\n第十六条 第十六条的规定，除适用本办法",
    "question": "第十二条和第十六条的规定是否适用于本办法？",
    "relevant_para_ids": [
      "8116645_T47",
      "8116645_T45",
      "8116645_T46"
    ]
  },
  {
    "text": "第二十二条 第二十二条技术交易场所应当及时准确填报本市交易场所统计监测和风险预警平台相关信息，并按照规定于每月10日前报送上月交易信息，于每季度首月10日前报送上季度财务信息，于每年1月20日和7月20日前报送上一年度及本年度上半年财务报表。第四章监督管理\n第二十三条 第二十三条市科委依法履行对本市技术交易场所的监管责任，定期对技术交易场所进行监管评价，在市场准入、退出、非现场监管和现场检查等方面对技术交易场所实施分类监管。\n第二十四条 第二十四条市科委可以根据实际情况，在调查或者进行检查时查看实物，查阅、复制有关文件和资料，对有关技术交易场所有关人员进行约见谈话、询问、要求提供与交易场所经营有关的资料和信息。必要时，可以采取风险提示、向其合作机构或者其他相关单位通报情况等措施。技术交易场所应当配合市科委依法实施监管，不得拒绝、阻碍和隐瞒。",
    "question": "技术交易场所应如何按时填报和报送交易及财务信息？市科委对技术交易场所的监管责任包括哪些方面？技术交易场所应如何配合市科委的监管工作？",
    "relevant_para_ids": [
      "8116624_T25",
      "8116624_T24",
      "8116624_T23"
    ]
  },
  {
    "text": "第七条 第七条（定期与专项考核）对集中采购机构的考核工作以定期考核为主，原则上每年一次，于每年的四月底前对上一年度进行考核。定期考核按照本办法\n第四条 第四条、\n第九条 第九条规定的考核要求和考核程序进行。财政部门可以根据实际情况不定期对集中采购机构进行专项考核。专项考核是针对具体的采购阶段或采购项目，以及特定事项进行考核，考核结果作为年度考核的重要依据。财政部门进行专项考核应当明确考核的范围和方法，制定专项考核的方案，提前十五个工作日通知集中采购机构。",
    "question": "如何对集中采购机构进行定期和专项考核？定期考核的频率和具体时间要求是什么？专项考核的范围、方法和通知要求有哪些？",
    "relevant_para_ids": [
      "8116590_T10",
      "8116590_T09",
      "8116590_T08"
    ]
  },
  {
    "text": "第十七条 第十七条（随机抽取专家的程序）评审专家的随机抽取，按以下程序进行：（一）需求提出。采购人或其委托的采购代理机构通过上海政府采购网提出抽取需求。抽取需求应当包括政府采购项目名称、评审时间和地点、所需评审专家数量和专业、需要回避的信息等。抽取需求的提出原则上不得早于评审活动开始前三个工作日。（二）需求审核。市和区财政局对本级预算项目政府采购评审专家需求进行审核。（三）随机抽取。专家抽取系统通过上海政府采购网的短信平台向专家库中相关专业的评审专家随机发送邀请短信，并通过接受评审专家短信回复等方式，确认参加评审工作的专家名单。专家名单保密。（四）名单解密。评审开始前半小时，专家抽取系统向采购人或其委托的采购代理机构解密专家名单。\n第十八条 第十八条（特殊项目的处理）技术特别复杂、专业性要求特别高或者国家有特殊要求的政府采购项目，不宜采用随机方式抽取评审专家的，经主管预算单位同意，采购人可以自行选定相应专业领域的评审专家，并由采购人或其委托的采购代理机构在专家抽取系统中报备。自行选定评审专家的，应当选择本单位以外的评审专家。\n第十九条 第十九条（应急情形的处理）因评审专家临时缺席、回避等情形导致评审现场专家数量不符合规定的，采购人或其委托的采购代理机构应及时通过专家抽取系统进行补抽。无法及时补足人数的，应当立即停止评审工作，妥善保存采购文件，依法重新组建评审委员会进行评审。",
    "question": "政府采购评审专家的随机抽取程序包括哪些步骤？特殊项目或应急情况下如何处理评审专家的选定和补抽？",
    "relevant_para_ids": [
      "8116579_T23",
      "8116579_T24",
      "8116579_T25"
    ]
  },
  {
    "text": "第一条 第一条（目的和依据）为了规范本市碳排放管理，加强对温室气体排放的控制，积极稳妥推进碳达峰碳中和，促进经济社会绿色低碳发展，推进生态文明建设，根据有关法律、法规规定，结合本市实际，制定本办法。",
    "question": "为了规范本市碳排放管理，加强对温室气体排放的控制，积极稳妥推进碳达峰碳中和，促进经济社会绿色低碳发展，推进生态文明建设，应当依据哪些法律、法规规定，并结合本市实际情况来制定相关办法？",
    "relevant_para_ids": [
      "8190617_T02"
    ]
  },
  {
    "text": "第四十条 第四十条（特聘监督员）财政部门可以聘请熟悉政府采购法律法规、有政府采购相关领域专业特长的人员作为本市政府采购特聘监督员，协助开展政府采购监督活动。第七章　法律责任\n第四十一条 第四十一条（采购人违反内部管理要求的法律责任）采购人违反本办法\n第六条 第六条规定，未按照资产配置状况确定政府采购项目，或者违反本办法",
    "question": "如何聘请特聘监督员协助开展政府采购监督活动，以及采购人违反内部管理要求的具体法律责任是什么？",
    "relevant_para_ids": [
      "8116578_T51",
      "8116578_T50",
      "8116578_T52"
    ]
  },
  {
    "text": "第十四条 第十四条提供服务的技术服务机构应当对委托方提供的相关材料进行核实；技术交易场所应当对技术交易主体资格和交易条件进行形式审查；交易参与方应当对其提供的技术交易材料的完整性、真实性负责。技术交易场所应当对交易参与方提供的技术交易信息进行审核，对符合发布要求的技术交易信息通过技术交易场所平台公告等形式对外公布。\n第十五条 第十五条技术交易可以采取协议转让、拍卖、招标、竞价和符合国家政策法规的其他方式。技术交易信息挂牌发布期满后，只有一个意向受让人的，可以采取协议转让的方式；有两个以上意向受让人的，出让方可按挂牌前根据交易标的情况与交易场所协商确定的交易方式采取拍卖、招标或者竞价方式确定受让人和受让价格。\n第十六条 第十六条技术交易场所应当切实维护客户资金安全，按照国家及本市相关要求鼓励采用第三方清算模式，通过设立独立的结算账户，为交易双方提供交易资金结算服务，并保证结算账户中交易资金的安全，不得挪作他用。",
    "question": "根据政策内容，如何确保技术交易的材料真实性、交易方式的选择以及交易资金的安全？",
    "relevant_para_ids": [
      "8116619_T15",
      "8116619_T17",
      "8116619_T16"
    ]
  },
  {
    "text": "第二十三条 第二十三条 意向被许可方对受让申请书填写内容及提交材料的真实性、完整性、有效性负责。 受托交易服务机构应当对意向被许可方提交材料的真实性、完整性、有效性、合规性进行核实，出具核实意见，并承担连带责任。\n第二十四条 第二十四条 信息发布期间，许可方应当接受意向被许可方的咨询，意向被许可方可以到上技所查阅信息发布所涉内容的相应材料。对查阅资料有特殊要求的，意向被许可方应当遵守。\n第二十五条 第二十五条 上技所对提交的《意向许可申请书》及附件材料进行形式审查，符合齐全性要求的，上技所予以接受登记，并出具《意向许可申请材料接受订单》；不符合齐全性要求的，上技所可以要求意向被许可方通过其交易服务机构补齐或重新提交。",
    "question": "意向被许可方在提交受让申请书及相关材料时需要承担哪些责任？受托交易服务机构在核实材料时应注意哪些方面？在信息发布期间，意向被许可方如何查阅相关材料？上技所对《意向许可申请书》及附件材料的形式审查具体流程是怎样的？",
    "relevant_para_ids": [
      "8070486_T29",
      "8070486_T30",
      "8070486_T28"
    ]
  },
  {
    "text": "第七条 第七条差别化管理零星工业地块产业用地供应按照国家和本市相关规定执行。通过产业用地标准化供应机制，保障产业用地持续、充足、主动供应。产业项目类工业用地和产业项目类研发用地采取“带产业项目”挂牌方式供应；标准厂房类工业用地、通用类研发用地通过公开招拍挂方式供应，其中出让给园区平台和领军企业的，可采用“带产业项目”挂牌方式供应。鼓励采用先租后让、长期租赁方式使用产业用地，由中标人或竞得人先行承租土地进行建设和产业运营，通过综合评估认定达标后可按合同约定办理出让手续。（一）开发边界内、未划入战略预留区的零星工业地块，现状企业项目经区产业、和规划资源部门牵头评估符合“零增地”技术改造正面清单标准的，在控详规划中予以保留，可按规划新建、进行改扩建、扩建。未在规划中保留，但与近中期规划实施不冲突、并符合正面清单标准的现状优质企业，在承诺无条件服从政府实施规划时收回时土地的前提下，可由区政府统筹按产业需求实施改建。（二）战略预留区内的零星工业地块，现状企业项目经区政府认定，符合“零增地”技术改造正面清单标准的和市产业地图要求，且与近中期规划实施不冲突的，可按规划和出让合同建新建、改建、扩建设。（三）开发边界外的零星工业地块，经镇总规、单元规划、专项规划、郊野单元村庄规划确认保留的，可按照规划进行改建、扩建。对未经规划确认保留、又确需改扩建的现状企业项目用地，经项目认定和规划调整后实施。将项目认定权下放各区，其中需突破原出让合同容积率的项目，由各区政府和市产业部门共同认定。\n第九条 第九条（土地出让价款）\n第八条 第八条高标准高效率使用战略预留区产业用地地价按照底线原则管理。工业用地出让起始价，最低可按全国工业用地出让最低价标准确定；研发用地出让起始价，最低可按本市研发用地基准地价管理要求确定。完善以基准地价、标定地价为核心的产业用地价格成果体系和更新机制。产业用地出让起始价，经市场评估后，结合产业政策和项目绩效情况，经集体决策确定。采用弹性年期出让的，出让价格按照基准地价对应的最高年限进行年期修正。采用先租后让供应的，租让起始总价、先期租赁的土地租金经市场评估后由集体决策确定，后期租赁转出让的土地价款，按土地租让总价扣除已缴纳租金的余额确定。根据重大事件、重大项目需要，高效率启用战略预留区。对重大功能性项目、战略性产业项目和其他需使用战略预留区的项目，在10个工作日内完成启用程序。由区政府向市规划资源部门提出需求，经论证符合规划功能导向和布局要求，征得征询求市相关部门意见同意意见，并由市规划委专家审议通过后，报市政府批准启用预留区。战略预留区内需新增用地的项目，同步开展，战略预留区调整、和控详规划编制可同步开展。对重大功能性项目、战略性产业项目和其他确需使用战略预留区的项目，在10个工作日内完成启用程序。",
    "question": "根据提供的政策内容，生成的问题如下：如何根据国家和本市相关规定执行差别化管理零星工业地块产业用地供应，并保障产业用地持续、充足、主动供应？产业项目类工业用地和研发用地分别采取何种供应方式？在开发边界内、战略预留区内及开发边界外的零星工业地块，现状企业项目符合何种条件可进行新建、改建或扩建？战略预留区产业用地的地价如何管理？工业用地和研发用地的出让起始价最低可按何种标准确定？如何确定产业用地出让起始价？采用弹性年期出让或先租后让供应时，土地价款如何确定？对于重大功能性项目、战略性产业项目等，如何快速启用战略预留区？战略预留区内需新增用地的项目如何同步开展战略预留区调整和控详规划编制？",
    "relevant_para_ids": [
      "8116524_T17",
      "8116524_T19",
      "8116524_T18"
    ]
  },
  {
    "text": "五、 五、进一步加强合同及履约管理（一）规范合同签订期限。拟签订合同公示十日后，招标人应与中标人完成合同签订，鼓励以电子合同代替纸质合同。除发生不可抗力因素以外，招标人和中标人不得再订立背离合同实质性内容的其他协议。（二）优化合同支付方式。优化公路养护工程资金支付方式由财政直接支付调整为财政授权支付，招标人从收到发票到完成支付，时间应不超过三个工作日。公路养护工程应在合同签订后三十日内支付项目预付款，预付款金额一般为合同金额的10-30%。工程进度款应根据工程实际开展情况及时支付，招标人在施工过程中开展的各类例行检查工作不与中标人的请款挂钩。（三）严格合同变更管理。公路养护工程实施过程中，对于需要进行变更的（包括工程量变化、增加附加工程等），招标人应进行实地踏勘并研究决定变更的必要性、合理性。确需变更的，需严格履行变更程序。其中涉及工程内容、规模及标准发生重大变化和超过批准概（估）算的重大变更，应报原审批单位审核通过后方可实施。其他一般变更程序应自中标人提交申请起五日内完成。对不涉及新增单价的，按照原投标报价进行测算审核；对涉及新增单价的，应按照招标文件的约定进行测算审核。公路养护工程变更内容原则上由原中标人实施。变更内容涉及工程造价累计增加超过合同价30%且超过400万元时，应对新增内容进行招标。若因变更内容与在建工程结构紧密相连、受施工场地限制且安全风险大，经原项目评审单位组织技术专家评审认为须由原中标人承担的，经原项目立项审批部门同意，可委托原中标人继续实施。（四）明确质量保证金标准。公路养护工程竣工验收后，预留不超过工程结算价款总额的3%作为质量保证金，待缺陷责任期（一般为一年）满后支付，质量保证金可采用银行保函形式。除此以外，公路养护工程在实施阶段不再以任何形式收取或要求企业提供其他履约保证金。\n六、 六、进一步简化工程开工手续（一）明确工程内容，优化交通组织。招标人负责养护工程的设计方案稳定（含具体、可行的交通组织设计方案）和组织专家评审，其中交通组织设计方案需征得公安交通管理部门同意。除需采用全封闭、半封闭或需要占用对向车道的交通组织方案外，中标人在项目开工前可根据招标人的意见征询结果以及具体交通组织方案向公安交通管理部门办理手续。公安交通管理部门在一个工作日内予以批准，并出具《占、掘路施工交通安全意见书》。招标人应督促中标人严格按照公安交通管理部门批准的施工期间交通组织方案的具体要求进行施工作业。对未按要求实施的，相关人员应承担相应法律责任。（二）取消开工许可，简化开工准备。取消公路养护工程施工许可和掘路许可手续。中标人在获得公安交通管理部门的《占、掘路施工交通安全意见书》后，并且做好施工组织设计、现场施工作业环境建设等开工准备工作后即可进场施工，并将开工信息报送招标人。招标人负责按照有关规定及时向社会公告养护施工信息。\n七、 七、进一步完善过程质量监管招标人应加强施工过程中的工程质量检查，严格按照《公路养护工程质量检验评定标准》对已完成施工的部分内容开展质量评定。评定合格的，应及时记入工作量并按照工程进度支付工程款；评定不合格的，应及时通知中标人予以整改，整改通过后记入工作量并按照工程进度支付工程款。但招标人不得在每次请款前，额外增加不必要的各类检查，并以检查结果与中标人的请款挂钩。",
    "question": "根据政策内容，以下是如何规范合同签订期限、优化合同支付方式、严格合同变更管理、明确质量保证金标准、简化工程开工手续以及完善过程质量监管的具体要求？",
    "relevant_para_ids": [
      "8082131_T08",
      "8082131_T07",
      "8082131_T06"
    ]
  },
  {
    "text": "第十八条 第十八条建设工程的发包分为招标发包和直接发包。建设工程招标发包分为公开招标发包和邀请招标发包。\n第十九条 第十九条全部或者部分使用国有资金投资或者国家融资，以及使用国际组织或者外国政府贷款、援助资金之外的建设工程，可以不进行招标发包，但是国家另有规定的除外。政府特许经营项目已通过招标方式选定投资人，投资人具有相应工程建设资质且自行建设的，可以不进行招标发包。\n第二十条 第二十条具备勘察、设计或者施工资质的单位自行投资建设工程的，可以在其资质许可范围内承担相应的工作。在建工程追加附属小型工程或者房屋建筑主体加层工程，原承包单位具备承包能力的，可以将工程总承包或者勘察、设计、施工直接发包给原承包单位。",
    "question": "根据政策内容，建设工程的发包方式有哪些？在什么情况下可以不进行招标发包？具备勘察、设计或施工资质的单位自行投资建设工程时，有哪些具体要求？",
    "relevant_para_ids": [
      "8077634_T20",
      "8077634_T22",
      "8077634_T21"
    ]
  },
  {
    "text": "第十八条 第十八条 参与作价投资入股活动的各方，可委托上技所进行业务咨询、政策咨询、方案设计、项目推介等相关服务。\n第二节 第二节 发布作价投资入股信息\n第十九条 第十九条 发布交易信息时间应当不少于20个工作日，自上技所官方网站发布次日为起计算。信息发布期自首次发布之日起不超过12个月。",
    "question": "参与作价投资入股活动的各方如何委托上技所提供服务？发布作价投资入股信息的时间要求是什么？信息发布期的具体规定是怎样的？",
    "relevant_para_ids": [
      "8070490_T22",
      "8070490_T20",
      "8070490_T21"
    ]
  },
  {
    "text": "第四条 第四条（评价原则）建筑业企业信用评价的管理工作，应当遵循公开、公平和可预期的原则。\n第五条 第五条（信用信息内容）用于评价的建筑业企业信用信息包括以下内容：（一）工程业绩信息建筑业企业在本市和外省市从事建设工程施工活动产生的施工总承包、专业承包和劳务分包等各类工程施工合同业绩信息。（二）安全生产标准化评价结果信息建筑业企业参与工程施工安全生产标准化评价结果信息。（三）奖项信息建筑业企业从事建设工程施工活动获得的国家级奖项信息。（四）不良信用信息建筑业企业在本市从事建设工程施工活动中，受到市、区建设行政管理部门、专业建设管理部门等作出的行政处罚及其他经认定的不良行为记录信息。建筑业企业在外省市受到建设行政管理部门作出的与工程建设活动相关，并在信用中国、全国建筑市场监管公共服务平台、信用上海公开的行政处罚信息。建筑业企业行贿犯罪记录、列入失信被执行人等信用信息。\n第六条 第六条（信用信息记录）建筑业企业信用信息的采集遵循“谁负责、谁记录”的原则，归集和报送规则如下：（一）工程业绩信息本市工程业绩在合同完工或外省市工程业绩在项目竣工验收相关手续完成后，通过上海市建设市场管理信息平台（以下简称“建管平台”）工程业绩库系统完成报送的工程业绩信息。外省市房屋建筑和市政基础设施工程业绩信息应为全国建筑市场公共服务平台（“四库一平台”）中数据等级为A级或B级的工程项目。（二）安全生产标准化评价结果信息归集建管平台建筑业企业参与工程施工安全生产标准化年度评价结果信息。（三）奖项信息本市相关行业协会应当在当年度国家级奖项发文之日后，15个工作日内一次性录入建管平台。（四）不良信用信息归集建筑业企业在本市从事建设工程施工活动中，受到市、区建设行政管理部门、专业建设管理部门等作出的行政处罚信息，以及信用中国或信用上海中建筑业企业行贿犯罪记录、列入失信被执行人等信用信息。建筑业企业在本市从事建设工程施工活动中，受到市、区建设行政管理部门、专业建设管理部门等作出的经认定的其他不良行为记录信息，由各相关部门按照职责分工在日常监管中通过建管平台录入。建筑业企业在外省市从事建设工程施工活动中，受到建设行政管理部门、专业建设管理部门等作出的行政处罚信息，由建筑业企业在处罚决定作出之日起30日内，通过建管平台自行报送。",
    "question": "建筑业企业信用评价的管理工作应遵循哪些原则？用于评价的信用信息包括哪些内容？这些信用信息的采集和记录遵循什么原则，具体的归集和报送规则是什么？",
    "relevant_para_ids": [
      "8092731_T06",
      "8092731_T07",
      "8092731_T05"
    ]
  },
  {
    "text": "第四十二条 第四十二条 交易双方签订技术采购合同5个工作日内，采购方和中标方应当按照上技所的收费标准分别向上技所交纳服务费。\n第四十三条 第四十三条 交易资金包括投标保证金和交易价款，以人民币计价。交易资金应当通过上技所指定账户以货币进行结算。采购方原则上应当自技术采购合同生效之日起5个工作日内将交易价款一次性支付到上技所指定结算账户。\n第四十四条 第四十四条 《技术采购合同》约定价款支付方式为一次性付款的，结算的技术交易价款数额为成交金额。《技术采购合同》约定价款支付方式为分期支付的，结算的技术交易价款数额不低于首付款金额，其余价款由交易双方自行约定结算方式。",
    "question": "根据政策内容，如何确定技术采购合同的服务费缴纳时间和交易资金的结算方式？对于一次性付款和分期支付的不同情况，技术交易价款的结算数额有何具体规定？",
    "relevant_para_ids": [
      "8070487_T48",
      "8070487_T50",
      "8070487_T49"
    ]
  },
  {
    "text": "第二十四条 第二十四条（中标候选人公示）招标人应当自收到评标报告之日起1日内，在公共资源“一网交易”总门户公示中标候选人，公示期不得少于3日，公示内容应当包括：（一）中标候选人名单及其排序；（二）开标记录；（三）投标人未被选为中标候选人的原因；（四）投标人的评分；（五）中标候选人的投标价和其投标价中包括的暂估价、暂列金额等；（六）中标候选人在投标文件中提交的工程业绩；（七）异议和投诉的渠道和方式。\n第二十五条 第二十五条（招标人定标）除招标人授权评标委员会直接确定中标人外，招标人应当确定排名第一的中标候选人为中标人。排名第一的中标候选人放弃中标、因不可抗力不能履行合同、不按照招标文件要求提交履约保证金，或者被查实存在影响中标结果的违法行为等情形，不符合中标条件的，招标人可以按照评标委员会提出的中标候选人名单排序依次确定其他中标候选人为中标人，也可以重新招标。\n第二十六条 第二十六条（中标结果公告）招标人应当在定标后在公共资源“一网交易”总门户公告中标结果，公告内容应当包括：（一）中标人名称；（二）中标价及其包括的暂估价、暂列金额等；（三）招标人定标原因及依据；（四）其他中标候选人未中标原因；（五）异议和投诉的渠道和方式。第四章履约管理",
    "question": "招标人在收到评标报告后多久需要在公共资源“一网交易”总门户公示中标候选人？公示期是多久？公示内容应包括哪些信息？招标人如何确定中标人？如果排名第一的中标候选人不符合中标条件，招标人可以如何处理？招标人在定标后需要在公共资源“一网交易”总门户公告中标结果吗？公告内容应包括哪些信息？",
    "relevant_para_ids": [
      "8082130_T27",
      "8082130_T25",
      "8082130_T26"
    ]
  },
  {
    "text": "第四十四条 第四十四条（管理细则）市财政部门应当会同有关部门，按照本办法制定政府采购具体业务活动的管理细则。\n第四十五条 第四十五条（施行日期）本办法自2018年3月1日起施行。1998年12月24日上海市人民政府发布的《上海市政府采购管理办法》同时废止。",
    "question": "市财政部门需要会同哪些部门制定政府采购具体业务活动的管理细则？该管理办法的施行日期是什么时候，同时废止了哪项旧办法？  ",
    "relevant_para_ids": [
      "8116578_T61",
      "8116578_T62"
    ]
  },
  {
    "text": "第九条 第九条（目录事项范围）下列适合以市场化方式配置的公共资源交易事项，应当列入交易目录：（一）房屋建筑、市政、交通、水利、能源、信息网络等工程建设项目招投标；（二）土地使用权、取水权等自然资源使用权交易；（三）国有资产股权、国有知识产权、国有技术、农村集体资产等产权交易；（四）货物、工程、服务等政府采购；（五）基础设施和公用事业特许经营、政府和社会资本合作经营、公共空间广告经营、市政公用设施及公共场地承包经营等经营权交易；（六）政府举办的体育赛事承办运营权、冠名权、赞助权、转播权等无形资产交易；（七）碳排放权、用能权、排污权等环境权交易；（八）机电设备、机电产品等招标采购；（九）司法机关和行政执法部门依法开展的涉案资产处置；（十）其他法律、法规、规章或者市人民政府认为应当列入交易目录的。\n第十条 第十条（目录拓展）下列公共资源交易事项，经行业主管部门同意，可以按照程序列入交易目录：（一）采用非市场化方式配置的交易事项；（二）通过二级市场进行的交易事项；（三）使用财政性资金采购的交易事项。鼓励社会关注度高、有利于提升要素流动效率和效益、可以运用市场化方式配置的数据、技术等其他要素资源，按照程序列入交易目录进行管理。鼓励未列入交易目录的公共资源交易事项进入交易平台交易。第三章　交易平台与交易中心\n第十一条 第十一条（一网交易要求）本市公共资源实行一网交易，交易活动通过交易平台进行。交易平台实施统一的制度和标准，共享主体、交易、专家、监管、信用等信息资源，实现交易行为动态留痕、流程可溯、责任可究，保障交易行为规范、数据真实、公开透明。",
    "question": "根据第九条、第十条和第十一条的内容，公共资源交易目录应包含哪些事项？如何拓展交易目录的范围？公共资源交易应如何通过交易平台进行管理？",
    "relevant_para_ids": [
      "8158983_T12",
      "8158983_T11",
      "8158983_T10"
    ]
  },
  {
    "text": "第九条 第九条（土地出让价款）\n第八条 第八条高标准高效率使用战略预留区产业用地地价按照底线原则管理。工业用地出让起始价，最低可按全国工业用地出让最低价标准确定；研发用地出让起始价，最低可按本市研发用地基准地价管理要求确定。完善以基准地价、标定地价为核心的产业用地价格成果体系和更新机制。产业用地出让起始价，经市场评估后，结合产业政策和项目绩效情况，经集体决策确定。采用弹性年期出让的，出让价格按照基准地价对应的最高年限进行年期修正。采用先租后让供应的，租让起始总价、先期租赁的土地租金经市场评估后由集体决策确定，后期租赁转出让的土地价款，按土地租让总价扣除已缴纳租金的余额确定。根据重大事件、重大项目需要，高效率启用战略预留区。对重大功能性项目、战略性产业项目和其他需使用战略预留区的项目，在10个工作日内完成启用程序。由区政府向市规划资源部门提出需求，经论证符合规划功能导向和布局要求，征得征询求市相关部门意见同意意见，并由市规划委专家审议通过后，报市政府批准启用预留区。战略预留区内需新增用地的项目，同步开展，战略预留区调整、和控详规划编制可同步开展。对重大功能性项目、战略性产业项目和其他确需使用战略预留区的项目，在10个工作日内完成启用程序。\n第十条 第十条（土地出让年限）",
    "question": "战略预留区产业用地的出让价款如何确定？工业用地和研发用地的最低出让起始价标准是什么？如何完善产业用地价格成果体系和更新机制？采用弹性年期出让和先租后让供应时，土地价款如何计算？对于重大功能性项目、战略性产业项目等，如何快速完成战略预留区的启用程序？启用程序的具体流程是什么？",
    "relevant_para_ids": [
      "8116524_T20",
      "8116524_T19",
      "8116524_T18"
    ]
  },
  {
    "text": "第十二条 第十二条（出让合同的内容和格式）出让合同应当载明下列主要内容：（一）出让和受让的当事人双方；（二）出让地块的坐落、四至范围和面积；（三）出让地块的规划用地性质和规划技术参数；（四）出让年限；（五）出让金金额、支付方式和期限；（六）拆除出让地块上原有建筑物、构筑物和其他附着物的责任、费用承担和完成期限；（七）与出让地块相关的市政公用设施配套要求和费用承担的责任；（八）出让地块的交付期限；（九）项目建设的开工和完成期限；（十）当事人双方在出让年限届满时的权利和义务；（十一）违约责任；（十二）争议的解决方式；（十三）当事人双方约定的其他事项。出让合同应当附有规划管理部门根据批准的详细规划提供的出让地块的各项规划要求和附图。出让合同应当参照使用标准格式。出让合同的标准格式由市土地管理部门制订。\n第十三条 第十三条（土地使用权出让的最高年限）土地使用权出让的最高年限按不同的用途确定：（一）居住用地为70年；（二）工业用地为50年；（三）教育、科技、文化、卫生、体育用地为50年；（四）商业、旅游、娱乐用地为40年；（五）综合或其他用地为50年。\n第十四条 第十四条（土地使用权出让的方式）土地使用权出让可以采取下列方式：（一）招标；（二）拍卖；（三）协议；（四）国家和市人民政府规定的其他方式。用于商业、旅游、娱乐、金融、服务业、商品房等项目的土地使用权出让，应当通过招标、拍卖方式进行，但经市人民政府批准以协议方式出让土地使用权的特殊情形除外。",
    "question": "土地使用权出让合同应当包含哪些主要内容？不同用途的土地使用权出让最高年限分别是多少？土地使用权出让可以采取哪些方式？商业、旅游、娱乐等项目的土地使用权出让应当通过哪些方式进行？",
    "relevant_para_ids": [
      "8116479_T13",
      "8116479_T14",
      "8116479_T15"
    ]
  },
  {
    "text": "第二十六条 第二十六条（出让金的管理）出让金应当按规定全部上缴财政，列入预算，并按照国家和本市的有关规定安排使用。第三章　出让土地使用权的收回\n第二十七条 第二十七条（出让土地使用权的续期）土地使用权出让年限届满，受让人需继续使用土地的，应当至迟于届满前1年申请续期；除根据社会公共利益需要收回土地使用权外，受让人的续期申请应当予以批准。经批准准予续期的，出让人应当与受让人重新签订出让合同，并由受让人按规定支付出让金。\n第二十八条 第二十八条（出让土地使用权期满的收回）土地使用权出让年限届满，受让人未申请续期或者虽申请续期但未获批准的，其土地使用权应当无偿收回。土地使用权无偿收回时，其地上建筑物、构筑物和其他附着物按出让合同的约定处理。",
    "question": "根据提供的政策内容，生成的问题如下：土地使用权出让金应当如何管理？土地使用权出让年限届满后，受让人如何申请续期？土地使用权出让年限届满且未续期或续期未获批准时，土地使用权及地上附着物将如何处理？",
    "relevant_para_ids": [
      "8116479_T27",
      "8116479_T29",
      "8116479_T28"
    ]
  },
  {
    "text": "第三十条 第三十条（专家抽取）评标委员会的专家成员应当按照相关规定，从市建设工程评标专家库中随机抽取；其中技术复杂、专业性强或者国家有特殊要求的，可以由招标人在市建设工程评标专家库资深专家中随机抽取。市建设工程评标专家库不能满足项目需求的，招标人可以直接确定评标专家。市、区重要项目，在进行设计评标时，招标人可以从本市、外省市或者境外专家中选择确定评标专家组成评标委员会；经评标后，由评标委员会推荐合格投标人。\n第三十一条 第三十一条（评标委员会成员要求）评标委员会成员应当严格遵守评标工作纪律，在评标过程中不得与外界联系。进场交易的建设工程，评标委员会成员不得携带通讯设备进入招标投标交易场所。评标委员会成员应当主动接受、协助、配合建设行政管理部门的监督、检查等。\n第三十二条 第三十二条（评标委员会表决的情形）评标委员会评审时，出现下列情形之一的，应当由评标委员会全体成员表决，形成书面决议：（一）评标委员会否决投标人投标；（二）评标委员会修正投标文件的错误,但招标文件不允许修正的除外；（三）投标人对评标办法中所载事项的争议内容的释疑，且释疑不得改变招标文件的实质性内容。决议应当经评标委员会全体成员半数以上同意。决议不得违反法律、法规、规章以及招标文件的规定。",
    "question": "如何根据相关规定从市建设工程评标专家库中随机抽取评标委员会的专家成员？评标委员会成员在评标过程中需要遵守哪些工作纪律和配合哪些监督要求？在哪些特定情形下评标委员会需要进行全体成员表决并形成书面决议？",
    "relevant_para_ids": [
      "8078566_T32",
      "8078566_T34",
      "8078566_T33"
    ]
  },
  {
    "text": "第十二条 第十二条（市场信用评估规则）市场信用记分满分100分，采取扣分制。评估周期自首次扣分之日起算，为12个月。评估周期内没有新增扣分的，周期届满时扣分即自动修复，信用记分恢复满分100分。评估周期内有新增扣分的，评估周期自最后一次扣分之日起重新计算12个月。\n第十三条 第十三条（信用记分评估）市公共资源交易中心负责实施市公共资源交易平台的市场信用记分评估工作，根据评估标准和评估规则，依托信用信息库开发自动评估功能，市场信用记分相关信用信息应当每日更新。各分平台负责实施分平台的市场信用记分评估工作，市场信用记分相关信用信息应当及时归集到信用信息库，实现每日更新。第四章信用信息应用\n第十四条 第十四条（应用范围）鼓励各类主体积极应用信用信息库内的信用信息。信用信息应用分为政府应用、经营主体应用、交易平台应用。市公共资源交易中心负责制定信用信息查询使用办法，报市发展改革委备案后实施。",
    "question": "市场信用记分是如何进行评估和管理的？评估周期是如何计算的？信用信息库的更新频率和应用范围包括哪些方面？",
    "relevant_para_ids": [
      "8159023_T15",
      "8159023_T14",
      "8159023_T13"
    ]
  },
  {
    "text": "第三十三条 第三十三条（新增内容招标）公路养护工程新增内容涉及工程造价增加累计未超过合同价5%的，可直接按合同条款调整。公路养护工程新增内容涉及工程造价增加累计达到合同价5%-30%或超过30%但金额未超过400万的，应对新增内容进行谈判。公路养护工程新增内容涉及工程造价增加累计超过合同价30%且金额超过400万元的，应对新增内容进行招标。第五章异议、投诉和处理\n第三十四条 第三十四条（异议）潜在投标人、投标人或者其他利害关系人认为招标投标活动违反法律、法规和规章规定，损害自身合法权益的，有权通过招投标平台向招标人提出异议。（一）潜在投标人或者其他利害关系人对招标文件有异议的，应当在投标截止时间3日前通过招投标平台提出；（二）投标人对开标有异议的，应当在开标时通过招投标平台提出；（三）投标人或者其他利害关系人对评标结果有异议的，应当在中标候选人公示期间提出；（四）投标人或者其他利害关系人对定标结果有异议的，应当在中标公告期间提出；（五）投标人或者其他利害关系人对拟签订的合同有异议的，应当在合同公示期间提出。对前款第\n一、 一、",
    "question": "根据公路养护工程新增内容涉及工程造价增加的不同比例和金额，应如何进行相应的调整、谈判或招标？同时，潜在投标人、投标人或其他利害关系人在招标投标活动的哪些环节可以提出异议，以及具体的异议提出时间要求是什么？",
    "relevant_para_ids": [
      "8082130_T36",
      "8082130_T35",
      "8082130_T34"
    ]
  },
  {
    "text": "第十七条 第十七条（招标方式出让土地使用权的程序）土地使用权通过招标方式出让的，其主要程序为：（一）出让人根据出让地块的具体条件发布招标公告或者投标邀请书；（二）投标人按招标公告或者投标邀请书的规定获取招标文件，并在出让人组织下踏勘出让地块；（三）投标人支付保证金，并将投标文件密封后投入指定的标箱；（四）出让人在招标文件确定的投标截止时间主持开标；（五）由出让人组建的评标委员会对投标文件进行评审，提出评标报告和推荐的中标候选人；（六）由出让人在评标委员会推荐的中标候选人中确定中标人，并向中标人发出中标通知书；（七）中标人在规定期限内，持中标通知书与出让人签订出让合同，并支付定金。开标和评标应当有本市的公证机关参加，并出具公证书。\n第十八条 第十八条（拍卖方式出让土地使用权的程序）土地使用权通过拍卖方式出让的，其主要程序为：（一）由出让人委托的拍卖人发布拍卖公告；（二）竞买人按拍卖公告确定的时间踏勘出让地块，并支付保证金；（三）拍卖人按拍卖公告确定的时间、地点进行拍卖，通过公开竞价，应价最高的竞买人为买受人；（四）买受人与拍卖人签订成交确认书；（五）买受人持成交确认书与出让人签订出让合同，并支付定金。拍卖应当有本市的公证机关参加，并出具公证书。\n第十九条 第十九条（协议方式出让土地使用权的程序）土地使用权通过协议方式出让的，其程序为：（一）出让人向有意受让土地使用权者提供出让地块的有关资料；（二）有意受让土地使用权者获得有关资料后，经与出让人协商一致，签订出让合同，并支付定金。",
    "question": "土地使用权通过招标、拍卖或协议方式出让的具体程序分别是什么？每一步骤中需要注意哪些关键环节和参与方？",
    "relevant_para_ids": [
      "8116479_T20",
      "8116479_T18",
      "8116479_T19"
    ]
  },
  {
    "text": "第九条 第九条 见证报告出具市交易中心根据见证申请提供相应见证服务，在各交易环节结束后5个工作日内以书面或实物载体等形式向申请人提供见证报告、音视频记录等见证相关资料。见证报告在加盖市交易中心见证专用章后生效。\n第十条 第十条 见证人员管理见证人员应遵守以下规定：（一）应当按照相关领域交易制度规则，完整记录保存相关交易数据，维护正常交易秩序。（二）发现违法违规行为应当及时提醒、记录、保存证据，立即报告并配合有关行政监管部门调查处理。（三）充分运用现代信息技术手段，加强对各类交易活动的监测分析，及时发现并报告围标串标、弄虚作假等违法违规行为线索，为有关行政监管部门、国资监管机构开展智慧监管提供支撑。（四）自觉遵守国家法律法规和交易中心各项规章制度，主动维护中心声誉和利益，不得从事任何有损中心声誉和利益的行为。（五）尊重客户，着装整洁，精神饱满，文明用语，耐心服务，礼貌待人，做到诚恳、谦恭、和善、有分寸，展示良好作风和形象。（六）严格遵守保密规定，重要文件、资料要及时存放，妥善保管。（七）未经批准，不得利用职务之便对外界传播或泄露重要资料、数据和信息。（八）工作期间，不擅离岗位、不电话闲聊、不看与工作无关的书籍、不玩电脑游戏、不浏览与工作无关的网页。（九）监控期间禁止接待与业务无关的人员，不得允许外来人员进入监控室内。（十）存有业务信息、保密资料的电脑应设置密码管理，杜绝无关人员开机操作。（十一）未经授权，不得行使任何审批、备案、监管、处罚等行政监督管理职能。\n第十一条 第十一条 违规情况处理办法市交易中心对以下违法违规行为处理办法如下：（一）对于交易主体行为违规的，由市交易中心记录，并进行信用记分。发现违法违规行为线索的，由市交易中心保留相关证据并及时向有关行政监督部门报告。（二）对于见证人员行为违规的，由市交易中心予以调查处理，涉嫌违法犯罪的，移送司法机关处理。",
    "question": "根据见证报告的出具流程、见证人员的管理规定以及违规情况的处理办法，市交易中心在提供见证服务时，如何确保见证报告的及时性和有效性？同时，见证人员应遵守哪些具体规定来维护交易秩序和保密要求？对于交易主体和见证人员的违规行为，市交易中心将采取怎样的处理措施？",
    "relevant_para_ids": [
      "8071057_T11",
      "8071057_T12",
      "8071057_T10"
    ]
  },
  {
    "text": "第五节 第五节 结算交易资金\n第三十四条 第三十四条 交易双方签订技术许可合同之日起5个工作日内，许可方和被许可方应当按照上技所的收费标准分别向上技所交纳服务费。\n第三十五条 第三十五条 交易资金包括交易保证金和交易价款，以人民币计价。交易资金应当通过上技所指定结算账户结算。被许可方原则上应当自技术许可合同生效之日起5个工作日内将交易价款一次性支付到上技所指定结算账户。",
    "question": "交易双方在签订技术许可合同后，如何向上技所交纳服务费？交易资金包括哪些部分，应当如何通过上技所指定结算账户进行结算？被许可方在支付交易价款方面有哪些具体要求？",
    "relevant_para_ids": [
      "8070486_T41",
      "8070486_T42",
      "8070486_T40"
    ]
  },
  {
    "text": "第一条 第一条目的和依据为贯彻落实《政府采购促进中小企业发展管理办法》（财库〔2020〕46号，以下简称《管理办法》），进一步发挥政府采购政策功能，促进中小企业发展，依据政府采购法律法规以及《上海市促进中小企业发展条例》《上海市政府采购实施办法》等有关规定，结合本市实际，制定本办法。\n第二条 第二条总体要求采购人应当按照《管理办法》相关规定，通过加强采购需求管理，落实采购份额预留、价格评审优惠、优先采购等措施，提高中小企业在政府采购中的份额，支持中小企业发展。",
    "question": "如何通过加强采购需求管理，落实采购份额预留、价格评审优惠、优先采购等措施来提高中小企业在政府采购中的份额，以支持中小企业发展？",
    "relevant_para_ids": [
      "8116589_T02",
      "8116589_T03"
    ]
  },
  {
    "text": "第二十八条 第二十八条（信用管理制度）本市推行政府采购信用管理制度，对供应商、采购代理机构、评审专家等在政府采购活动中产生的信用信息依法予以记录、归集、查询和应用。\n第二十九条 第二十九条（失信信息事项目录）市财政部门应当编制政府采购失信信息事项目录，并报市信用管理部门依法审定后纳入本市公共信用信息目录。供应商、采购代理机构的下列行为属于失信行为，应当记入失信信息事项目录：（一）属于《政府采购法》\n第七十七条 第七十七条第一款规定情形的；（二）属于《政府采购法实施条例》",
    "question": "本市如何推行政府采购信用管理制度？市财政部门在编制政府采购失信信息事项目录时需要遵循哪些程序？哪些供应商和采购代理机构的行为会被记入失信信息事项目录？",
    "relevant_para_ids": [
      "8116578_T38",
      "8116578_T36",
      "8116578_T37"
    ]
  },
  {
    "text": "第六条 第六条　（总量控制）本市碳排放配额总量根据国家控制温室气体排放的约束性指标，结合本市经济增长目标和合理控制能源消费总量目标予以确定。纳入配额管理的单位应当根据本单位的碳排放配额，控制自身碳排放总量，并履行碳排放控制、监测、报告和配额清缴责任。\n第七条 第七条　（分配方案）市发展改革部门应当会同相关部门制定本市碳排放配额分配方案，明确配额分配的原则、方法以及流程等事项，并报市政府批准。配额分配方案制定过程中，应当听取纳入配额管理的单位、有关专家及社会组织的意见。\n第八条 第八条　（配额确定）市发展改革部门应当综合考虑纳入配额管理单位的碳排放历史水平、行业特点以及先期节能减排行动等因素，采取历史排放法、基准线法等方法，确定各单位的碳排放配额。",
    "question": "根据本市碳排放配额总量的确定依据、配额分配方案的制定流程以及配额确定的具体方法，如何确保纳入配额管理的单位能够有效控制碳排放总量并履行相关责任？",
    "relevant_para_ids": [
      "8116645_T07",
      "8116645_T09",
      "8116645_T08"
    ]
  },
  {
    "text": "第六条 第六条（科技支持）本市支持企业、社会团体和教育、科研机构等开展重点领域降碳相关基础研究和前沿技术研究，推进低碳零碳负碳技术的产学研用深度融合。\n第七条 第七条（宣传普及）生态环境部门和其他相关部门应当采取多种形式，加强温室气体减排有关知识的宣传和普及，营造全社会共同参与温室气体减排活动的良好氛围，推动生产生活方式绿色低碳转型。\n第八条 第八条（长三角区域协作）本市与长江三角洲区域相关省、市建立碳排放管理工作沟通协调机制，加强信息共享，推动在绿色低碳技术创新、推广应用和产业发展等领域的交流合作。第二章 碳排放配额管理",
    "question": "本市如何支持重点领域降碳技术的研发与应用？生态环境部门和其他相关部门在宣传普及温室气体减排知识方面有哪些具体措施？本市与长三角区域相关省、市在碳排放管理方面如何建立协作机制并推动绿色低碳领域的合作？",
    "relevant_para_ids": [
      "8190617_T09",
      "8190617_T08",
      "8190617_T07"
    ]
  },
  {
    "text": "第五十四条 第五十四条（委托处罚）本办法规定由市建设行政管理部门实施的行政处罚，由市建设行政管理部门委托市招标投标办实施。\n第五十五条 第五十五条（招标、投标、中标无效的情况）依法必须进行招标的建设工程，违反法律法规规定被建设行政管理部门依法处理的，经人民法院或者仲裁机构依法裁决招标、投标、中标无效的，可以重新组织招标或者评标。第六章 附则\n第五十六条 第五十六条（施行时间）本办法自2017年3月1日起施行。1988年6月17日上海市人民政府发布、根据1997年12月19日上海市人民政府令第54号修正、根据2010年12月20日上海市人民政府令第52号公布的《上海市人民政府关于修改〈上海市农机事故处理暂行规定〉等148件市政府规章的决定》修正的《上海市建设工程施工招标投标管理暂行办法》和1988年10月28日上海市人民政府发布、根据1997年12月19日上海市人民政府令第54号修正、根据2010年12月20日上海市人民政府令第52号公布的《上海市人民政府关于修改〈上海市农机事故处理暂行规定〉等148件市政府规章的决定》修正的《上海市建设工程设计招标投标管理暂行办法》同时废止。",
    "question": "如何处理依法必须进行招标的建设工程因违反法律法规被建设行政管理部门依法处理，并经人民法院或仲裁机构依法裁决招标、投标、中标无效的情况？这些无效的招标、投标、中标是否可以重新组织招标或评标？同时，关于行政处罚的实施，市建设行政管理部门是如何委托市招标投标办来执行的？该管理办法的具体施行时间是什么时候？哪些之前的暂行办法会被废止？",
    "relevant_para_ids": [
      "8078566_T78",
      "8078566_T80",
      "8078566_T79"
    ]
  },
  {
    "text": "第十七条 第十七条 上海技术交易所对提交的申请书及相关材料进行形式审查，重点审核材料的齐全性与合规性、披露内容的完整性与准确性、交易条件设置的公平性与合理性。符合信息发布要求的，上海技术交易所予以受理，并依据申请材料的主要内容对外发布交易公告。不符合信息发布要求的，材料提供方应按照上海技术交易所整改意见补齐或重新提交。\n第十八条 第十八条 上海技术交易所对受理的交易项目进行登记，建立项目档案。\n第二节 第二节 发布交易信息",
    "question": "上海技术交易所在受理技术交易项目时，如何进行形式审查？对于不符合信息发布要求的材料，提供方应如何处理？受理后的交易项目将如何进行登记和管理？  ",
    "relevant_para_ids": [
      "8070468_T20",
      "8070468_T21",
      "8070468_T19"
    ]
  },
  {
    "text": "第九条 第九条（国有建设用地使用权招标拍卖挂牌出让、出租交易规则）依法应当以招标拍卖挂牌方式出让、出租国有建设用地使用权的，由市土地交易事务中心按照国家和本市国有建设用地使用权出让、出租规则，组织招标拍卖挂牌交易活动。经招标拍卖挂牌交易活动后，中标人、竞得人按照中标通知书或者成交确认书的要求，与土地管理部门签订国有建设用地使用权出让或者出租合同，并缴纳国有建设用地使用权出让金或者租金，依法申请办理不动产登记，取得国有建设用地使用权。\n第十条 第十条（国有建设用地使用权协议出让、出租交易规则）除工业、研发总部类用地和商业、金融、旅游、娱乐、服务业、商品住宅等经营性用地以外的国有建设用地使用权出让、出租供地公告发布后，规定的申请用地期限届满只有一个用地申请者的，由土地管理部门按照协议出让规则，与申请用地者签订国有建设用地使用权出让、出租意向书，并将该意向书或协议出让信息在土地交易市场内公示。公示期满后，签订国有建设用地使用权出让、出租合同的，应当在土地市场网公示交易结果。有两个以上申请用地者的，应当按照本办法\n第九条 第九条的规定，由市土地交易事务中心组织招标拍卖挂牌交易活动。",
    "question": "国有建设用地使用权在何种情况下应通过招标拍卖挂牌方式进行出让或出租？协议出让和出租的适用条件是什么？交易结果公示的具体要求有哪些？  ",
    "relevant_para_ids": [
      "8116483_T11",
      "8116483_T10",
      "8116483_T12"
    ]
  },
  {
    "text": "第三条 第三条 转让方委托交易服务机构向上海技术交易所提出技术交易信息发布申请，递交《技术交易信息发布申请书》及《技术交易公告》等相关附件材料（包括备查原件和存档的复印件），通过上海技术交易所公开发布技术交易信息。转让项目按有关规定需要在信息公告前进行备案的，由转让方履行相应的备案手续。\n第四条 第四条 两个及以上法人、自然人或其他组织可以组成联合体，以一个转让方的名义参与交易，联合体各方应当签署联合转让协议，明确各方承担的责任和处置收益分配方式及互相间的连带责任。\n第五条 第五条 转让方应当向上海技术交易所提交以下申请材料：1.技术交易信息发布申请书；2.交易服务机构委托合同；3.转让方主体资格证明文件；4.转让方相关决策文件或交易批准文件；5.交易标的按照国家法律法规规定应当进行权属登记的，应当提供权属证明或相应的证明文件，或在无法提供权属证明文件时，提供其他足以证明权属的证明材料；6.交易项目按有关规定需要在发布交易信息前进行评估或备案等事项的，应提交评估报告及备案文件；或在暂时无法资产评估，并做出价格真实的承诺和保证时，提供的其他定价依据；7.交易标的涉及共有权或在交易标的上设置他项权利的，应当提供相关权利人同意交易的文件或对权利限制相关安排的说明文件；8.上海技术交易所要求提交的其他相关文件。交易标的权属关系复杂的，上海技术交易所可以要求交易方就交易事项提交《法律意见书》。上述文件中，法人出具的所有文件复印件均须加盖法人公章，身份证复印件须均由本人签字。上述所有文件均须提供原件备查，如未能按上海技术交易所要求提供原件，视为无原件。",
    "question": "如何通过上海技术交易所进行技术交易信息发布？联合体参与技术交易需要满足哪些条件？转让方向上海技术交易所提交技术交易申请时，需要提供哪些具体材料？",
    "relevant_para_ids": [
      "8070469_T05",
      "8070469_T04",
      "8070469_T06"
    ]
  },
  {
    "text": "第五十九条 第五十九条 本规则未尽事宜须依照法律法规的规定执行。\n第六十条 第六十条 本规则由上海技术交易所负责修订与解释。\n第六十一条 第六十一条 本规则自发布之日起实施。",
    "question": "本规则未尽事宜应依照哪些规定执行？本规则的修订与解释由哪个机构负责？本规则何时开始实施？",
    "relevant_para_ids": [
      "8070468_T66",
      "8070468_T67",
      "8070468_T68"
    ]
  },
  {
    "text": "第一条 第一条为防范和化解金融风险，规范本市技术交易场所行为，推动技术市场健康发展，促进科技成果转化，依据《上海市交易场所管理暂行办法》（沪府规〔2019〕8号）等文件要求，制定本细则。\n第二条 第二条在本市技术交易场所从事技术交易活动，适用本细则。法律、法规和规章以及国家、市政府另有规定的，从其规定。本细则所称的技术交易包括以下交易活动：以技术为核心的权益交易，交易标的涵盖技术成果与技术服务，交易方式包含技术开发、技术转让、技术咨询、技术服务等。本细则所称技术成果是指通过科学研究与技术开发所产生的具有实用价值的成果；技术服务是指一方以技术知识为另一方解决特定技术问题的行为。",
    "question": "为了防范和化解金融风险，规范本市技术交易场所行为，推动技术市场健康发展，促进科技成果转化，本细则适用于哪些技术交易活动？这些交易活动具体包括哪些交易标的和交易方式？",
    "relevant_para_ids": [
      "8116619_T02",
      "8116619_T03"
    ]
  },
  {
    "text": "第三十二条 第三十二条 信息发布期满后，产生符合条件的意向方的，上技所作为组织方，协助持有方按照信息发布中发布的遴选方式择优选定意向方，根据遴选结果，由上技所组织交易各方按照信息发布中约定时间签订技术作价投资入股合同或股份合作协议。\n第三十三条 第三十三条 技术作价投资入股合同包括但不限于以下内容：1. 技术作价投资入股各方的名称与住所；2. 作价投资入股标的基本情况；3. 交易价格、付款方式及交付相关安排及期限；4. 标的公司出资及股权结构；5. 合同争议的解决方式；6. 合同各方的违约责任。\n第三十四条 第三十四条 上技所依据法律法规的相关规定，按照信息发布的内容以及报价结果等，对技术作价投资入股交易合同进行合规性审核。",
    "question": "信息发布期满后，如何协助持有方选定意向方并签订技术作价投资入股合同？该合同应包含哪些内容？上技所如何对技术作价投资入股交易合同进行合规性审核？",
    "relevant_para_ids": [
      "8070490_T39",
      "8070490_T38",
      "8070490_T37"
    ]
  },
  {
    "text": "第一条 第一条（目的和依据）为了规范和保障本市公共资源一网交易，构建更加完善的要素资源市场化配置体制机制，根据《中华人民共和国招标投标法》《中华人民共和国政府采购法》《上海市优化营商环境条例》等法律、法规，结合本市实际，制定本办法。\n第二条 第二条（适用范围）本办法适用于本市行政区域内各类公共资源交易，公共资源交易平台（以下简称交易平台）的建设、运行、服务，以及相关监督管理活动。法律、法规另有规定的，从其规定。\n第三条 第三条（基本原则）本市公共资源交易应当遵循统一规范、公开透明、公平竞争、服务高效原则。",
    "question": "为了规范和保障本市公共资源一网交易，构建更加完善的要素资源市场化配置体制机制，本办法适用于本市行政区域内哪些公共资源交易活动？公共资源交易应当遵循哪些基本原则？",
    "relevant_para_ids": [
      "8158983_T02",
      "8158983_T03",
      "8158983_T04"
    ]
  },
  {
    "text": "第四条 第四条（管理部门）上海市住房和城乡建设管理委员会（以下简称“市住房城乡建设管理委”）负责本市建设项目工程总承包活动的监督管理和综合协调。市住房城乡建设管理委、市交通委、市绿化市容局、市水务局等部门按照职责权限，分别负责房屋建筑和市政基础设施、交通、园林绿化、水利等项目的现场监督管理。区建设管理委（特定地区管委会和授权委托管理单位）按照职责权限，负责所辖区域内建设项目工程总承包活动的监督管理。区建设管理委、交通委、绿化市容局、水务局等部门按照职责权限，分别负责所辖区域内房屋建筑和市政基础设施、交通、园林绿化、水利等项目的现场监督管理。第二章承发包管理\n第五条 第五条（发包条件）建设单位可以结合项目实际情况，自行选择工程总承包模式。建设单位应当完成项目审批、核准或者备案后，方可进行工程总承包发包。（一）采用工程总承包方式的企业投资项目，应当在核准或者备案后进行工程总承包项目发包；（二）采用工程总承包方式的政府投资项目，除下述情况外，原则上应当在初步设计批复完成后进行工程总承包项目发包：1.工程可行性研究报告（初步设计深度）获得批准的房屋建筑项目；2.工程可行性研究报告获得批准的以下项目：建设标准明确的中、小型市政基础设施、交通（不含公路）、园林绿化、水利等项目；此类项目，根据实际情况，可将勘察业务纳入工程总承包进行发包。3.对建设周期有特殊要求的重大建设项目。\n第六条 第六条（招标条件）采用工程总承包方式招标的，应具备下列条件：（一）按",
    "question": "根据提供的政策内容，生成的问题如下：上海市住房和城乡建设管理委员会如何对建设项目工程总承包活动进行监督管理？建设单位在选择工程总承包模式时需要满足哪些条件？采用工程总承包方式招标需要具备哪些条件？",
    "relevant_para_ids": [
      "8082155_T05",
      "8082155_T06",
      "8082155_T07"
    ]
  },
  {
    "text": "一、 一、规范、透明、高效，提高公共资源拍卖的质量和效率，切实维护公共权益，现制定《上海市公共资源拍卖管理办法》并印发给你们，请遵照执行。上海市商务委员会上海市经济和信息化委员会上海市市场监督管理局上海市公安局上海市财政局上海市机关事务管理局上海海关2020年1月6日上海市公共资源拍卖管理办法第一章总则\n第一条 第一条（目的和依据）为贯彻《国务院办公厅关于印发整合建立统一的公共资源交易平台工作方案的通知》，加强本市公共资源拍卖管理，促进政务公开和廉政建设，保证公共资源拍卖的统\n一、 一、规范、透明、高效，提高公共资源拍卖的质量和效率，切实维护公共权益，依据《中华人民共和国拍卖法》《拍卖管理办法》等法律法规，结合本市实际情况，制定本办法。",
    "question": "如何通过规范、透明、高效的管理来提高公共资源拍卖的质量和效率，并依据《中华人民共和国拍卖法》《拍卖管理办法》等法律法规，结合本市实际情况，加强公共资源拍卖管理，促进政务公开和廉政建设，保证公共资源拍卖的统一、规范、透明、高效，切实维护公共权益？",
    "relevant_para_ids": [
      "8116606_T02",
      "8116606_T03",
      "8116606_T04"
    ]
  },
  {
    "text": "第九条 第九条（上海联交所职责）上海联交所负责通过产权市场进行的国有产权交易的信息公开。上海联交所主要负责结合业务和系统建设实际，升级改造和维护交易系统，按照经市国资委确定的公开范围、公开内容、推送字段等做好信息归集和核对工作，并及时推送给市信息中心和市国资委。\n第十条 第十条（其他各责任主体职责）以非公开协议方式进行的国有产权交易信息，由各责任主体按照审批权限归集并报送市国资委，各责任主体对公开信息的及时性、真实性、全面性、准确性负责，具体如下：1.市国资委：负责公开市政府、市国资委决策或批准的国有产权交易信息；2.出资监管企业集团：负责公开其决策或批准的下属各级国有及国有控股、国有实际控制企业的国有产权交易信息；3.委托监管单位（企业）：负责公开其决策或批准的委托监管企业集团下属各级国有及国有控股、国有实际控制企业的国有产权交易信息；4.区国资委：负责公开区政府、区国资委、区属各级国有及国有控股、国有实际控制企业决策或批准的国有产权交易信息。第四章信息报送\n第十一条 第十一条（上海市国有产权信息公开系统）上海市国有产权信息公开系统是国有产权交易信息管理的工作平台。",
    "question": "根据政策内容，如何界定上海联交所与其他各责任主体在国有产权交易信息公开方面的职责分工？各责任主体应如何通过上海市国有产权信息公开系统进行信息报送？",
    "relevant_para_ids": [
      "8116576_T13",
      "8116576_T14",
      "8116576_T15"
    ]
  },
  {
    "text": "第三十一条 第三十一条（引导社会储粮）本市鼓励粮食经营企业建立合理的商业库存。鼓励国家机关、学校、医院、大中型企业等单位的食堂和居民家庭，根据需求储存一定数量的成品粮食。各级人民政府有关部门应当做好粮食储备的行政指导工作。鼓励有关科研院所提供粮食储备公益技术服务。\n第三十二条 第三十二条（调用和补偿）在应对自然灾害、事故灾难、公共卫生事件和社会安全事件等影响粮食供应的重大事件时，市、区人民政府及其粮食物资储备部门依照法定程序，可以对企业储备进行调用，按照规定给予补偿、奖励。第五章监督管理\n第三十三条 第三十三条（日常监督检查）粮食物资储备部门应当制定地方粮食储备年度监督检查计划并组织实施，对地方粮食储备数量、品种、质量、轮换、储存安全以及粮食储备政策执行等情况进行监督检查。检查结果按照有关规定予以公开。粮食物资储备部门进行质量检查，可以委托符合相关条件的质量检验机构实施扦样、检验。",
    "question": "如何引导社会储粮并建立合理的商业库存？在应对自然灾害等重大事件时，如何对企业储备进行调用并给予补偿？粮食物资储备部门应如何进行日常监督检查以确保粮食储备的安全和政策执行？",
    "relevant_para_ids": [
      "8116656_T34",
      "8116656_T33",
      "8116656_T32"
    ]
  },
  {
    "text": "第十一条 第十一条（资格审查）公路养护工程招标采用资格后审方式对投标人进行资格审查。\n第十二条 第十二条（评标办法）公路养护工程勘察、设计、监理招标，评标应当采用综合评估法，对投标人的商务文件和技术文件进行评分，按照综合得分由高到低排序，推荐中标候选人或者直接确定中标人。评标价的评分权重一般为10％，最多不得超过30%。公路养护工程施工招标，评标一般采用技术评分最低标价法，对于技术复杂公路养护工程，可以采用综合评分法，综合评价投标文件中的人员、设备、技术方案、工期、报价等因素。\n第十三条 第十三条（不得限制潜在投标人）招标人应当结合招标项目的具体特点和实际需要，合理设定投标人的资质、业绩、主要人员、财务能力、履约信誉等资格条件，不得要求或者标明特定的生产供应者，不得套用特定生产供应商的条件设定投标人资格、技术、商务条件，不得含有倾向或者排斥潜在投标人的其他内容。",
    "question": "公路养护工程招标的资格审查方式是什么？评标办法如何区分不同类型的招标？招标人在设定投标人资格条件时应当注意哪些限制？",
    "relevant_para_ids": [
      "8082130_T13",
      "8082130_T12",
      "8082130_T14"
    ]
  },
  {
    "text": "二、 二、单一来源采购方式公示（一）公示的范围采购项目属于《上海市政府采购实施办法》\n第十九条 第十九条所列情形只能从唯一供应商处采购，采购人拟采用单一来源采购方式的，在采购活动开始前应在上海政府采购网进行公示。采购预算达到公开招标数额标准的项目，还应按规定报同级财政部门批准。采购人依据《政府采购法》\n第三十一条 第三十一条第",
    "question": "单一来源采购方式公示的范围是什么？采购人在采购活动开始前需要在哪个平台进行公示？对于采购预算达到公开招标数额标准的项目，还需要履行哪些报批程序？",
    "relevant_para_ids": [
      "8116582_T05",
      "8116582_T03",
      "8116582_T04"
    ]
  },
  {
    "text": "第三十三条 第三十三条（重新招标）有下列情形之一的，在分析招标失败的原因并采取相应措施后，招标人应当依法重新招标：（一）通过资格预审的申请人少于3人或者在资格预审文件发售期内获取资格预审文件的潜在申请人少于3人的；（二）在投标截止时间之前提交投标文件的投标人少于3人的；（三）招标投标过程中，因项目发生变更，现有招标资格条件无法满足项目工程规模的；（四）评标委员会否决全部投标的；（五）评标委员会认为按照评标办法，无法确定中标候选人或者中标人的。因前款第（一）项、第（二）项原因重新招标后，投标人仍少于3人的，经原项目审批、核准部门批准，可以不再进行招标。投标人违反法律、法规、规章规定或者无正当理由放弃投标、中标资格，造成招标人重新招标的，不得再参加该工程的投标。\n第三十四条 第三十四条（重新评标）中标通知书送达前，发现评标委员会成员有违法行为的，应当撤换相应的评标委员会成员及其评审结论，保留其他评标委员会成员的评审结论，重新计算评标结果。新的评标委员会应当对评标结果予以确认。中标通知书送达前，发现投标人有违法行为，影响评标实质性结果的，招标人应当组织原评标委员会重新评标。\n第三十五条 第三十五条（中标候选人公示）依法应当进行招标的项目，应当在定标前公示中标候选人，公示内容应当包括：（一）评标委员会推荐的中标候选人名单及其排序；（二）开标记录；（三）投标文件被否决的投标人名称、否决原因及其依据；（四）各投标人投标文件的评分；（五）中标候选人的投标价和其投标价中包括的暂估价、暂列金额等；（六）中标候选人在投标文件中提交的项目业绩。",
    "question": "在招标过程中，哪些情形下招标人需要依法重新招标？如果评标委员会成员或投标人在中标通知书送达前被发现有违法行为，应如何处理？依法招标的项目在中标候选人公示时，应当包含哪些具体内容？",
    "relevant_para_ids": [
      "8078566_T36",
      "8078566_T37",
      "8078566_T35"
    ]
  },
  {
    "text": "第七条 第七条（产业准入）\n第六条 第六条划定产业发展空间进一步加强产业引导，按照产业用地指南强化产业项目准入管理，严禁向禁止类工业项目供地，从严控制限制类工业项目用地。优化完善产业用地标准，定期更新本市产业用地投入强度和产出效率的最低标准。强化产业项目准入审核制度，明确产业用地项目的产业类型、投资强度、产出效率和节能、环保、本地就业等的要求，并将其纳入出让合同，作为土地利用绩效评估的依据。（一）按照“上海2035”总体规划确定的城市功能定位，划定高质量产业发展底线空间。至2035年规划工业仓储用地工业和仓储用地规模320-480平方公里，通过“产业基地-产业社区-零星工业地块”三级体系稳定其其规模和布局。产业基地内用于先进制造业的工业用地面积不少于150平方公里，长期锁定，严格限制改变用途。（二）按规划布局提供充足的产业空间，把规划新增产业空间纳入产业招商平台向企业公开，规划资源部门在招商阶段结合规划布局和土地收储情况提前推进空间规划、产业准入等工作服务产业项目，提供产业“标准地”，有效引导项目落地。（招商阶段结合规划布局、要求结合起来，不要强调部门）\n第八条 第八条（土地供应方式）",
    "question": "根据政策内容，问题如下：如何划定产业发展空间并加强产业引导？产业用地指南如何强化产业项目准入管理？如何优化完善产业用地标准并定期更新最低标准？产业项目准入审核制度应如何明确产业用地项目的各项要求并纳入出让合同？如何按照“上海2035”总体规划确定的城市功能定位划定高质量产业发展底线空间？如何通过三级体系稳定工业和仓储用地规模和布局？产业基地内用于先进制造业的工业用地面积如何长期锁定并严格限制改变用途？如何按规划布局提供充足的产业空间并向企业公开？如何结合规划布局和土地收储情况提前推进空间规划、产业准入等工作服务产业项目并提供产业“标准地”？",
    "relevant_para_ids": [
      "8116524_T15",
      "8116524_T14",
      "8116524_T16"
    ]
  },
  {
    "text": "第五十一条 第五十一条 国家法律、法规及政府相关部门对技术作价投资入股有特别规定的，从其规定。\n第五十二条 第五十二条 技术秘密、商标专用权等作价投资入股可以参照本细则执行。\n第五十三条 第五十三条 跨境技术作价投资入股可以参照本细则执行。",
    "question": "根据国家法律、法规及政府相关部门对技术作价投资入股的特别规定，技术秘密、商标专用权等作价投资入股以及跨境技术作价投资入股应如何参照本细则执行？",
    "relevant_para_ids": [
      "8070490_T58",
      "8070490_T59",
      "8070490_T60"
    ]
  },
  {
    "text": "第二十六条 第二十六条规定，投标人弄虚作假的，按照《中华人民共和国招标投标法》\n第五十四条 第五十四条的规定处罚。\n第五十一条 第五十一条（招标人接受应当拒收的招标文件的法律责任）违反本办法",
    "question": "投标人弄虚作假的行为将按照《中华人民共和国招标投标法》第五十四条的规定处罚，而招标人接受应当拒收的招标文件将承担何种法律责任？",
    "relevant_para_ids": [
      "8078566_T66",
      "8078566_T68",
      "8078566_T67"
    ]
  },
  {
    "text": "第六条 第六条（考核方式）对集中采购机构的考核实行定期与专项考核、定性与定量考核、自查与核查相结合的方式。\n第七条 第七条（定期与专项考核）对集中采购机构的考核工作以定期考核为主，原则上每年一次，于每年的四月底前对上一年度进行考核。定期考核按照本办法\n第四条 第四条、",
    "question": "集中采购机构的考核方式包括哪些？定期考核和专项考核是如何安排的？定期考核的时间节点和考核范围是什么？",
    "relevant_para_ids": [
      "8116590_T07",
      "8116590_T09",
      "8116590_T08"
    ]
  },
  {
    "text": "第十三条 第十三条 在财务风险方面，广泛收集国内外公司财务风险失控导致危机的案例，收集与公司获利能力、资产营运能力、偿债能力、发展能力指标的重要信息，重点关注成本核算、资金结算和现金管理交易中曾发生或易发生错误的交易流程或环节。\n第十四条 第十四条 在经营风险方面，广泛收集国内外公司忽视市场风险、缺乏应对措施导致公司蒙受损失的案例，收集与公司产品结构、市场需求、竞争对手、主要客户和供应商等方面的重要信息，对现有交易流程和信息系统操作运行情况进行的监管、运行评价及持续改进，分析公司风险管理的现状和能力。\n第十五条 第十五条 在法律风险方面，广泛收集国内外公司忽视法律法规风险、缺乏应对措施导致公司蒙受损失的案例，收集与公司法律环境、员工道德、重大协议合同、重大法律纠纷案件等方面的信息。",
    "question": "如何针对财务风险、经营风险和法律风险，通过收集国内外相关案例及重要信息，对公司的成本核算、资金结算、现金管理、市场风险应对、产品结构、市场需求、竞争对手、主要客户和供应商、法律环境、员工道德、重大协议合同及重大法律纠纷案件等方面进行系统性分析，并评估公司现有交易流程、信息系统操作运行情况及风险管理的现状和能力？",
    "relevant_para_ids": [
      "8070488_T17",
      "8070488_T16",
      "8070488_T18"
    ]
  },
  {
    "text": "第四十三条 第四十三条（行政责任）有关部门及其工作人员违反本办法规定，有下列行为之一的，由其主管部门或者监察机关责令改正；情节严重的，对直接负责的主管人员和其他直接责任人员依法给予处分；直接负责的主管人员和其他直接责任人员的行为构成犯罪的，依法追究刑事责任：（一）未按照本办法规定履行职责的；（二）对发现、投诉或者举报的违法行为不依法查处的；（三）违法实施行政处罚的；（四）其他滥用职权、玩忽职守、徇私舞弊，造成地方粮食储备损失的。第七章附则\n第四十四条 第四十四条（施行日期）本办法自2021年9月1日起施行。",
    "question": "根据本办法规定，有关部门及其工作人员在哪些行为下会受到行政责任追究，以及本办法的施行日期是什么时候？",
    "relevant_para_ids": [
      "8116656_T51",
      "8116656_T50"
    ]
  },
  {
    "text": "第二十二条 第二十二条（禁止投标）承担建设工程前期设计、造价咨询、监理业务的单位，不得参加该建设工程包含施工的工程总承包投标。施工单位拖欠工人工资，情节严重且被市建设行政管理部门向社会公布的，在公布的期限内不得参加本市建设工程的投标报名。招标人应当将前款规定纳入资格预审文件或者招标文件中。\n第二十三条 第二十三条（限制、排斥潜在投标人）招标人有下列行为之一的，属于以不合理条件限制、排斥潜在投标人：（一）在招标文件中设置的投标人资质条件或者项目负责人资格条件高于工程规模要求的；（二）除复杂和大型建设工程外，在招标文件中设置企业或者项目负责人类似项目业绩要求的；（三）复杂和大型建设工程的招标文件中，对企业或者项目负责人类似项目业绩的规模要求，超过发包标段规模指标的70%，或者设置与该工程类别不相适应的项目业绩要求的。\n第二十四条 第二十四条（视同投标人相互串通投标的情形）投标人在招标投标过程中有下列情形之一，经调查属实的，视为投标人相互串通投标：（一）不同投标人编制的投标文件存在两处以上错误一致；（二）不同投标人使用同一台电脑或者同一加密工具编制投标文件；（三）不同投标人的投标文件从同一投标人处领取或者由同一投标人分发；（四）参加投标活动的人员为同一标段其他投标人的在职人员；（五）投标人之间为谋取中标或者排斥特定投标人而采取的其他联合行动。",
    "question": "根据政策内容，如何界定建设工程总承包投标中的禁止投标情形？招标人应如何避免以不合理条件限制或排斥潜在投标人？哪些行为会被视为投标人相互串通投标？",
    "relevant_para_ids": [
      "8078566_T24",
      "8078566_T25",
      "8078566_T23"
    ]
  },
  {
    "text": "第三十七条 第三十七条规定情形的，应支持采购人按程序将合同授予非入围供应商，防止入围产品协议价格虚高、市场垄断等问题。三是加强对入围供应商及其授权代理商的履约管理。包括是否擅自更换入围产品，是否有提供“专供型号”、假冒伪劣产品以及拖延交货等行为。对有违法违规和违反框架协议行为的入围供应商及其授权代理商，应依法、依约定追究其责任，将相关情况记录在案，并及时向同级财政部门报告。本通知自印发之日起执行。各部门、各单位在执行过程中如有问题，请及时与同级财政部门联系。特此通知。附件：框架协议采购方案样本上海市财政局2022年8月24日上海市财政局办公室2022年8月26日印发附件框架协议采购方案样本\n一、 一、征集人概况征集人名称、单位性质等基本情况\n二、 二、采购品目（项目）概述拟采用框架协议采购方式的采购品目或采购项目基本情况，其所适用的法定情形等",
    "question": "根据提供的政策内容，生成的问题如下：如何防止入围产品协议价格虚高和市场垄断？在加强对入围供应商及其授权代理商的履约管理中，应重点关注哪些行为？对于有违法违规和违反框架协议行为的供应商及其授权代理商，应如何处理？本通知从何时开始执行？在执行过程中遇到问题应联系哪个部门？",
    "relevant_para_ids": [
      "8116599_T10",
      "8116599_T12",
      "8116599_T11"
    ]
  },
  {
    "text": "第八条 第八条（行业奖励）相关行业协会根据监理企业信用评价结果，对评价结果较好的监理企业，在行业评优评先中给予优先考虑；对评价结果较差的监理企业，评优评先活动中予以审慎选择。\n第九条 第九条(异议和投诉)监理企业对本单位信用信息记录或评价结果有异议的，可向委行政服务中心书面提出异议申请。委行政服务中心应当在收到申请后20个工作日内完成核实、处理并书面回复，相关信用信息记录部门应当配合做好异议处理工作。企业或个人对监理企业信用信息记录存在不实或弄虚作假等问题提出投诉举报的，应当实名书面向委行政服务中心提出，委行政服务中心应当在收到投诉举报后60个工作日内（函询核实时间不计入），完成核实、处理并回复。\n第十条 第十条（信息录入监管）信息录入工作按照“谁记录、谁负责”的原则。市、区建设行政管理部门,专业建设管理部门和特定地区管理委员会对纳入评价的信用信息应当及时、准确、完整地录入建管平台。委行政服务中心受市住房城乡建设管理委委托，负责对奖项信息录入的监督检查，发现信息有误或者存在虚假录入的，责令奖项信息录入单位立即改正。监理企业对自行申报内容的真实性、合法性、准确性、完整性和及时性负责。",
    "question": "根据政策内容，如何处理监理企业对信用信息记录或评价结果的异议和投诉？信息录入工作应遵循哪些原则，并由哪些部门负责监督和纠正错误信息？",
    "relevant_para_ids": [
      "8092732_T11",
      "8092732_T10",
      "8092732_T09"
    ]
  },
  {
    "text": "第三十三条 第三十三条第一款规定，发包单位、委托单位未按照要求报送合同信息的，由建设行政管理部门或者其他有关部门责令限期改正；逾期未改正的，处一千元以上五千元以下罚款。\n第五十八条 第五十八条违反本条例\n第三十六条 第三十六条第五款规定，发包单位未按照要求办理竣工结算文件备案手续的，由建设行政管理部门或者其他有关部门责令限期改正，处一万元以上三万元以下罚款。",
    "question": "发包单位或委托单位未按规定报送合同信息或办理竣工结算文件备案手续的，由哪些部门责令改正，并处以怎样的罚款？  ",
    "relevant_para_ids": [
      "8077634_T67",
      "8077634_T66",
      "8077634_T65"
    ]
  },
  {
    "text": "第八条 第八条 公司各业务部门和交易部门是风险管理第一道防线；内部审计部门和总经理办公会是风险管理第二道防线；董事会及股东大会是风险管理第三道防线。\n第九条 第九条 公司交易部门在风险、控制管理方面的主要职责：1、公司交易部门按照公司风险防控的总体要求，分析相关交易流程的风险，确定风险应对方案。2、根据识别的风险和确定的风险防控方案，根据风险管理的要求，完善风险防控方案，包括但不限于建立控制管理制度、按照规定的方法和工具描述交易流程、编制风险控制文档和程序文件等。3、组织风险防控制度的实施，监督各项制度的实施情况，发现、收集、分析控制制度缺陷，提出控制制度缺陷改进意见并予以实施。对于重大缺陷和实质性漏洞，报告公司领导，并进行调整完善。4、配合内部审计等部门对风险控制失效造成重大损失或不良影响的事件进行调查、处理。\n第十条 第十条 分（子）公司的风险管理和职责分工的设置，分别参照上述",
    "question": "公司内部风险管理分为哪三道防线？交易部门在风险管理方面的主要职责包括哪些具体内容？分（子）公司的风险管理和职责分工应如何设置？",
    "relevant_para_ids": [
      "8070488_T11",
      "8070488_T09",
      "8070488_T10"
    ]
  },
  {
    "text": "第五条（子段1-1） 第五条优化产业用地空间布局（一）按照“产业基地-产业社区-零星工业地块”三级体系优化产业用地空间布局，突出各类产业空间的功能定位和用地结构引导。优化产业用地空间布局，按照“产业基地-产业社区-零星工业地块”规划体系引导，产业基地以制造业功能为主，产业社区强调产城融合、功能复合，零星工业地块以保障现状企业生产为主。新增产业项目用地原则上布局在产业基地、产业社区内，存量产业项目按照所在区域规划实施差别化管理。（二）根据产业需求核定产业用地容积率、建筑高度。工业用地容积率一般不低于2.0，使用特殊工艺的工业用地容积率可根据实际情况确定。研发用地可参照同地区的商业及办公用地确定容积率，其中通用类研发用地容积率不低于3.0。鼓励产业用地混合利用。单一用途产业用地内，可建其他产业用途和生活配套设施的比例不超过地上建筑总量的30%，其中用于零售、餐饮、宿舍等生活配套设施的比例不超过地上建筑总量的15%。鼓励功能用途互利的用地混合布置，强化公共服务设施和市政基础设施的功能混合。产业基地、产业社区内整体统筹绿地的规模和布局，鼓励集中布局复合利用。园区管理机构或其他主管部门可根据绿化部门审定的园区绿化专项规划，核定单个产业项目绿地率。（三）鼓励提高产业用地利用效率，推行区域评估，简化规划调整程序，产业用地容积率、建筑高度等规划参数，按照相关规定适用详细规划实施深化程序，涉及控制性详细规划调整的，由各区审核实施方案，按规定程序上报审批。（一）按照“产业基地-产业社区-零星工业地块”三级体系优化产业用地空间布局，突出各类产业空间的功能定位和用地结构引导。区总体规划划定产业基地和产业社区的边界，产业用地以空间规划为引导，向产业基地、产业社区集聚，。新增产业项目用地原则上布局在产业基地、产业社区内。按照高质量产业发展标准，确定产业基地、产业社区外的规划保留零星工业地块。产业基地以制造业功能为主，其中工业用地面积占比应达到70%以上；将承载国家战略功能的先进制造业基地予以长期锁定并提升能级，形成代表国内制造业最高水平的产业基地。（二）产业基地以制造业功能为主，着力提升能级，其中工业用地面积占比应达到70%以上，打造；将承载国家战略功能、代表国内制造业最高水平的先进制造业基地予以长期锁定并提升能级，形成代表国内制造业最高水平的产业基地。产业社区强调功能复合，其中工业仓储用地占比控制在50%左右，可\n第五条（子段1-2） 业用地面积占比应达到70%以上；将承载国家战略功能的先进制造业基地予以长期锁定并提升能级，形成代表国内制造业最高水平的产业基地。（二）产业基地以制造业功能为主，着力提升能级，其中工业用地面积占比应达到70%以上，打造；将承载国家战略功能、代表国内制造业最高水平的先进制造业基地予以长期锁定并提升能级，形成代表国内制造业最高水平的产业基地。产业社区强调功能复合，其中工业仓储用地占比控制在50%左右，可新增研发用地用于设计研发、企业总部等功能。（三）产业社区强调产城融合、功能复合，其中工业和仓储用地占比控制在50%左右，增加设计研发、企业总部、公共服务配套等功能。（一）按照“产业基地-产业社区-零星工业地块”三级体系优化产业用地空间布局，突出各类产业空间的功能定位和用地结构引导。区总体规划划定产业基地和产业社区的边界，产业用地以空间规划为引导，向产业基地、产业社区集聚，。按照高质量产业发展标准，确定产业基地、产业社区外的规划保留零星工业地块。（二）产业基地以制造业功能为主，其中工业用地面积占比应达到70%以上；将承载国家战略功能的先进制造业基地予以长期锁定并提升能级，形成代表国内制造业最高水平的产业基地，新增产业项目用地原则上布局在产业基地、产业社区内。产业社区强调产城融合、功能复合，其中工业和仓储用地占比控制在50%左右，增加设计研发、企业总部、公共服务配套等功能。区总体规划划定产业基地和产业社区的边界，产业用地以空间规划为引导，向产业基地、产业社区集聚，新增产业项目用地原则上布局在产业基地、产业社区内。按照高质量产业发展标准，确定产业基地、产业社区外的规划保留零星工业地块。\n第七条 第七条（产业准入）",
    "question": "根据政策内容，产业用地空间布局将按照怎样的三级体系进行优化？产业基地和产业社区的功能定位有何不同？新增产业项目用地应如何布局？产业基地的工业用地面积占比应达到多少？产业社区中工业和仓储用地的占比控制在多少？如何核定产业用地的容积率和建筑高度？产业基地和产业社区内的绿地规模和布局应如何统筹？如何提高产业用地利用效率并简化规划调整程序？",
    "relevant_para_ids": [
      "8116524_T12",
      "8116524_T13",
      "8116524_T14"
    ]
  },
  {
    "text": "第三十九条 第三十九条 涉及交易价款结算的,按交易双方约定方式进行结算。上技所为交易双方提供交易价款结算服务。\n第四十条 第四十条 其他意向方交纳的保证金，由上技所在确定合作方之日起5个工作日内原路径返还。\n第四十一条 第四十一条 技术作价投资入股合同生效，并且合作方按照合同约定支付交易价款后，对符合技术交易价款划出条件的，上技所应当及时向持有方划出交易价款。",
    "question": "涉及交易价款结算的，上技所如何为交易双方提供服务？其他意向方交纳的保证金应在何时原路径返还？技术作价投资入股合同生效后，上技所应在何种条件下及时向持有方划出交易价款？",
    "relevant_para_ids": [
      "8070490_T45",
      "8070490_T46",
      "8070490_T47"
    ]
  },
  {
    "text": "第二十五条 第二十五条　（交易信息管理）交易所应当建立碳排放交易信息管理制度，公布交易行情、成交量、成交金额等交易信息，并及时披露可能影响市场重大变动的相关信息。\n第二十六条 第二十六条　（资金结算和配额交割）碳排放交易资金的划付，应当通过交易所指定结算银行开设的专用账户办理。结算银行应当按照碳排放交易规则的规定，进行交易资金的管理和划付。碳排放交易应当通过登记注册系统，实现配额交割。\n第二十七条 第二十七条　（交易费用）交易参与方开展交易活动应当缴纳交易手续费。交易手续费标准由市价格主管部门制定。",
    "question": "交易所如何管理碳排放交易信息？交易资金和配额交割应通过哪些系统或账户进行？交易参与方需要缴纳哪些费用，其标准由谁制定？",
    "relevant_para_ids": [
      "8116645_T28",
      "8116645_T27",
      "8116645_T26"
    ]
  },
  {
    "text": "第一条 第一条【法律依据】为进一步规范本市水利工程施工招投标活动，维护国家和社会公共利益，保护招投标当事人的合法权益，依据《中华人民共和国招标投标法》《中华人民共和国招标投标法实施条例》《必须招标的工程项目规定》及《上海市建设工程招标投标管理办法》等法律、法规和规章的规定结合本市水利工程建设实际，制定本办法。\n第二条 第二条【适用范围】凡本市行政区域内，依法必须进行施工公开招标的水利工程，包括新建、改建、扩建、维修工程及相关的专业工程，适用本办法。\n第三条 第三条【基本原则】招标人应遵循公开、公平、公正、科学、择优、诚实守信的原则，根据国家法律、法规和规章，结合水利工程项目的具体特点、难点制定相应的评标办法，不得以不合理的条件限制或排斥潜在投标人，不得妨碍或限制投标人之间的竞争。",
    "question": "本市水利工程施工招投标活动应遵循哪些法律依据？其适用范围包括哪些水利工程类型？招标人在制定评标办法时应遵循哪些基本原则？",
    "relevant_para_ids": [
      "8092706_T03",
      "8092706_T02",
      "8092706_T04"
    ]
  },
  {
    "text": "第十八条 第十八条 参与作价投资入股活动的各方，可委托上技所进行业务咨询、政策咨询、方案设计、项目推介等相关服务。\n第二节 第二节 发布作价投资入股信息\n第十九条 第十九条 发布交易信息时间应当不少于20个工作日，自上技所官方网站发布次日为起计算。信息发布期自首次发布之日起不超过12个月。",
    "question": "参与作价投资入股活动的各方可以委托上技所进行哪些服务？发布作价投资入股信息的发布时间应当如何计算，且信息发布期最长不超过多长时间？",
    "relevant_para_ids": [
      "8070490_T22",
      "8070490_T20",
      "8070490_T21"
    ]
  },
  {
    "text": "第三十九条 第三十九条 涉及交易价款结算的,按交易双方约定方式进行结算。上技所为交易双方提供交易价款结算服务。\n第四十条 第四十条 其他意向方交纳的保证金，由上技所在确定合作方之日起5个工作日内原路径返还。\n第四十一条 第四十一条 技术作价投资入股合同生效，并且合作方按照合同约定支付交易价款后，对符合技术交易价款划出条件的，上技所应当及时向持有方划出交易价款。",
    "question": "涉及交易价款结算的，应如何进行结算？上技所如何为交易双方提供结算服务？其他意向方交纳的保证金如何处理？技术作价投资入股合同生效后，上技所如何向持有方划出交易价款？",
    "relevant_para_ids": [
      "8070490_T45",
      "8070490_T46",
      "8070490_T47"
    ]
  },
  {
    "text": "第十五条 第十五条（政府储备轮换）政府储备实行均衡轮换，确保粮食质量良好。粮食物资储备部门应当会同财政部门以政府储备的品种特点、储存品质指标、储存年限为依据，根据宏观调控需要、财政承受能力、粮食品质提升、粮食市场供求等情况，制定年度轮换计划，安排粮食轮换。计划之外的政府储备轮换可以结合正常经营流转自主进行，但应当保持规定的储备数量。\n第十六条 第十六条（应急保障）本市建立健全粮食应急保障协调机制。在应对自然灾害、事故灾难、公共卫生事件和社会安全事件等影响粮食供应的重大事件时，粮食物资储备部门应当按照粮食应急预案，协调相关部门采取措施，按照顺序依次动用社会责任储备、政府储备。应急状态消除后，动用的地方粮食储备应当及时等量保质恢复库存。粮食物资储备部门应当会同交通运输等相关部门落实粮食应急粮源、加工企业、物流企业、供应网点，定期开展粮食应急演练与培训。\n第十七条 第十七条（财政补贴和信贷）本市对地方粮食储备管理费用、贷款利息等实行财政补贴。具体补贴标准与管理办法，由财政、粮食物资储备部门确定。粮食物资储备部门应当会同财政部门、政策性银行建立定期会商机制，对地方粮食储备财政补贴的预算审核、执行、清算、考核等进行管理，协调解决地方粮食储备财政补贴、信贷资金等具体事项。市级政府储备管理费用补贴实行定额包干，贷款利息据实补贴。申请政府储备贷款的，应当开立专门账户，信贷资金封闭运行，接受政策性银行信贷管理。贷款额与粮食库存值挂钩。第三章政府储备",
    "question": "政府储备如何进行均衡轮换？在应急保障情况下，如何协调动用储备并恢复库存？地方粮食储备的财政补贴和信贷管理具体如何实施？",
    "relevant_para_ids": [
      "8116656_T18",
      "8116656_T17",
      "8116656_T16"
    ]
  },
  {
    "text": "第二条 第二条（定义和原则）本办法所称的土地交易市场，是指由市政府批准设立的汇集和发布土地交易信息、公开实施土地交易活动、办理土地交易事务的固定场所。本市土地交易应遵循公开、公平、公正的原则，营造统一开放、竞争有序、诚信守法的土地交易市场环境。\n第三条 第三条（管理部门和承办机构）市规划和自然资源局负责组织实施和监督管理土地交易活动。区规划和自然资源局依据本办法的规定，实施相关管理工作。市土地交易事务中心是本市土地交易市场的承办机构，按照本办法的规定具体实施土地交易活动。\n第四条 第四条（市土地交易事务中心的职责）市土地交易事务中心履行以下职责：（一）提供土地交易活动专门场所，为土地交易代理、信息咨询等中介机构提供服务场所；（二）汇集、发布本市土地交易信息；（三）接受委托，组织实施土地交易活动；（四）从事与土地交易相关的其他事务。",
    "question": "请问土地交易市场的定义是什么？土地交易应遵循哪些原则？市规划和自然资源局、区规划和自然资源局以及市土地交易事务中心在土地交易活动中分别承担哪些职责？",
    "relevant_para_ids": [
      "8116483_T03",
      "8116483_T05",
      "8116483_T04"
    ]
  },
  {
    "text": "第十条 第十条 投标电子保函应当包括以下内容，包括但不限于投标人名称、受益人名称、担保项目标段名称、担保金额、出具时间、保证期间、保证方式等。\n第十一条 第十一条 投标电子保函的有效期应当与投标有效期一致。\n第十二条 第十二条 保函出具机构在交易中心开展投标电子保函业务期间，对开具的投标电子保函承担担保（保险）责任。",
    "question": "投标电子保函应包含哪些内容？其有效期如何确定？保函出具机构在交易中心开展业务期间承担何种责任？",
    "relevant_para_ids": [
      "8068417_T11",
      "8068417_T13",
      "8068417_T12"
    ]
  },
  {
    "text": "第二十三条 第二十三条（违法行为追责）单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为的，一经查 实，移交公安机关处理。第六章附则\n第二十四条 第二十四条（解释说明）本办法由市交易中心负责解释说明。\n第二十五条 第二十五条（试行日期）本办法自发布之日起实施，有效期至2025年12月31 日。附件：上海市公共资源交易中心异议申请单附件：上海市公共资源交易中心异议申请单项目名称：——————————————————————————————项目编号：——————————————————————————————经营主体：□评标评审专家□中介机构□中介机构从业人员□发起方  □响应方联系人：————————————————————法定代表人：——————————————————————————————联系电话：——————————————————————————————联系地址：——————————————————————————————项目所属行业板块：——————————————————————————————异议事项：——————————————————————————————相关证明材料：——————————————————————————————申请人：———————————经营主体（公章）：———————————法定代表人或授权代表（签字）：———————————年年年年月月月月日",
    "question": "请问针对市交易中心信用系统的违法行为如何追责？该办法的解释说明由谁负责？本办法的试行日期和有效期分别是何时？",
    "relevant_para_ids": [
      "8169999_T27",
      "8169999_T28",
      "8169999_T26"
    ]
  },
  {
    "text": "第一条 第一条【目的依据】为满足上海市公共资源交易中心(以下简称\"市交易中心\")综合采购板块项目的评标评审需求,加强市交易中心对于综合采购类评标评审专家(以下简称“专家\")的管理,根据《中华人民共和国招标投标法》《中华人民共和国招标投标法实施条例》《评标专家和评标专家库管理暂行办法》《上海市公共资源交易管理办法》《上海市公共资源交易综合专家库管理规则(试行)》等相关文件,制定本规则。\n第二条 第二条【专家库及专家定义】本规则所称综合采购专家库(以下简称\"专家库\")是指依托市公共资源交易平台(公共资源交易中心总门户,以下简称\"市平台\")建立的综合采购类专家信息管理系统,为公共资源综合采购 板块评标评审活动提供服务。本规则所称专家是指符合本规则要求,纳入专家库,以独立身份参加评标评审活动的专业人员。\n第三条 第三条【适用范围】本规则适用于市平台综合采购类专家的登记、抽取及专家库的建设和管理。综合采购类项目主要包括建设工程和政府采购的限额下采购,以及企业自行采购等项目。",
    "question": "根据政策内容，如何满足上海市公共资源交易中心综合采购板块项目的评标评审需求，并加强专家库及专家的管理？具体包括专家库的定义、专家的登记、抽取及专家库的建设和管理，以及适用范围包括哪些综合采购类项目？",
    "relevant_para_ids": [
      "8068679_T05",
      "8068679_T03",
      "8068679_T04"
    ]
  },
  {
    "text": "第六条 第六条【电子化交易】市交易中心鼓励交易主体采用全流程电子化交易的方式，通过市交易平台开展交易活动。\n第七条 第七条【认证登录】交易主体应当按照市交易平台相关规定，通过数字证书或电子证照等方式完成身份认证后，在市交易平台开展交易活动。\n第八条 第八条【项目登记】发起方或中介机构应当按照行业监管规定和主管部门要求，按发起方的主体类型、资金来源、预算金额、项目类别等项目实际，合理选择项目交易类别、交易方式等，并完成项目登记信息填报。发起方委托中介机构开展交易活动的，发起方与中介机构应当通过市交易平台签订委托协议，或将双方自行签订的有效项目委托协议或其他相关证明材料上传至市交易平台。",
    "question": "市交易中心如何鼓励交易主体采用电子化交易方式？交易主体在市交易平台开展交易活动前需要完成哪些身份认证步骤？发起方或中介机构在项目登记时需要遵循哪些规定，并如何处理与中介机构的委托协议？",
    "relevant_para_ids": [
      "8068756_T08",
      "8068756_T09",
      "8068756_T07"
    ]
  },
  {
    "text": "第十一条 第十一条 【封标服务】当日隔夜评标工作结束后需要封标的，市交易中心可以提供封标服务。\n第十二条 第十二条 【提前告知】发起方、中介机构应就本次隔夜评标的相关注意事项提前告知评标（评审）专家、发起方评委。\n第十三条 第十三条 【进场要求】进场人员在进入隔夜评标区域前，应当签署承诺书并完成身份核验。进场人员可携带日常生活必须用品，不得携带点火器具和其他易燃易爆危险品等可能影响正常评标工作的物品。进入隔夜评标区域前，应当将通讯设备、电子设备等物品存储在指定的寄存柜中，并按市交易中心工作人员指引完成进场。",
    "question": "市交易中心如何提供封标服务？发起方和中介机构在隔夜评标前需要告知哪些注意事项？进场人员进入隔夜评标区域前需要履行哪些手续和遵守哪些规定？",
    "relevant_para_ids": [
      "8068757_T15",
      "8068757_T16",
      "8068757_T14"
    ]
  },
  {
    "text": "第八条 第八条平台协调机制定期向上海市公共资源交易整合共享工作协调机制办公室报送工作开展情况、相关意见建议等。第三章 会议制度\n第九条 第九条平台协调机制全体会议一般每年召开一次。遇有特殊情况，可以临时增开会议。全体会议的会议日期、会议议题和议程，应当在会议召开前，经平台协调机制同意，并报上海市公共资源交易整合共享工作协调机制办公室备案后，方可召开。全体会议由组长主持。组长可以委托副组长主持。\n第十条 第十条全体成员应当出席全体会议。因病或其他特殊原因不能出席的，应当向组长书面请假，并明确专人代替出席会议。代替出席会议的参会人员负有传达会议内容、落实会议要求的责任。平台协调机制可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加全体会议。",
    "question": "平台协调机制应如何向上海市公共资源交易整合共享工作协调机制办公室报送工作开展情况？全体会议的召开频率和流程是怎样的？成员因故不能出席全体会议时应如何处理？",
    "relevant_para_ids": [
      "8159714_T11",
      "8159714_T09",
      "8159714_T10"
    ]
  },
  {
    "text": "第十九条 第十九条【专家请假】专家因个人健康或工作等原因无法评标评审的,应在市平台专家管理系统请假。专家请假分为项目请假、长期请假和短期请假。因故不能参加个别项目评标评审的专家,应至少在评标评审前24小时线上申请项目请假;连续30日以上无法参与评标评审的,应提前3日线上进行长期请假,结束之后线上申请销假;连续30日及以下无法参与评标评审的,应提前3日线上进行短期请假,自行设置起止时间。\n第二十条 第二十条【身份冻结】专家有下列情形之一的,市中心将冻结其专家身份:(一)涉嫌在评标评审开始前泄露自己或他人参评信息的(包括但不限于评标评审的时间、地点、参与者等),自发现之日起冻结其专家身份12个月。(二)专家年度考评结果为不合格的,冻结其专家身份6个月。(三)个人信息发生变化后未及时变更的。(四)不能履行本规则要求的专家义务的。(五)因涉嫌违法犯罪,正在接受公安部门、司法部门、监察部门调查审讯或审理的。(六)未按要求完成当年度培训的。专家被冻结期间无法参与评标评审。因存在前款第(三)至(六)条所列情形的,自该情形消失之日起市中心解除身份冻结,专家应将情形消失情况及时书面告知市中心。\n第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。",
    "question": "专家因个人健康或工作等原因无法评标评审时，应在市平台专家管理系统如何请假？专家请假分为哪几种类型？不同类型的请假需要提前多久申请？专家在哪些情况下会被冻结其专家身份？冻结期间专家是否可以参与评标评审？专家在哪些情况下会被不予续聘？",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T26",
      "8068679_T25"
    ]
  },
  {
    "text": "第二十一条 第二十一条【结果通知】评标（评审）结束后，发起方、中介机构可以通过市交易平台编辑中标候选人信息和成交结果信息并完成签章后，发布结果通知。发起方选择结果公示的，市交易中心对公示信息完成核验后，及时通过市交易中心门户网站等媒介发布。\n第二十二条 第二十二条【合同签署】发起方和中标人（成交单位）应当在规定的时间内按照交易公告、交易文件和中标人（成交单位）的投标（响应）文件订立书面交易合同，并将交易合同电子件通过市交易平台上传。\n第二十三条 第二十三条【特殊项目】涉密、远程异地等特殊项目需要进入市交易中心开展交易的，根据一事一议原则，由发起方或项目所在地公共资源交易中心向市交易中心提交书面申请。市交易中心在收到书面申请后三个工作日内作出同意或不同意的决定。市交易中心作出同意决定的，组织发起方根据项目特性，进场开展线上或线下交易。第三章 服务与规范",
    "question": "评标（评审）结束后，发起方和中介机构如何发布中标候选人信息和成交结果？发起方和中标人（成交单位）在合同签署方面有哪些具体要求？对于涉密、远程异地等特殊项目，需要进入市交易中心开展交易时，应如何申请并获得批准？",
    "relevant_para_ids": [
      "8068756_T24",
      "8068756_T22",
      "8068756_T23"
    ]
  },
  {
    "text": "第三条 第三条在市交易中心开展的招标投标等交易活动需遵守上海局集团公司与市交易中心针对铁路建设项目在交易市场内执行的管理文件的有关规定。\n第四条 第四条上海局集团公司在市交易中心的交易项目原则上采用业主自主招标方式，在项目可研批复时明确由建设单位自主招标，招标人应按照业主自主招标的要求，配备专业技术人员和相关注册人员，满足建设单位自主招标的条件和要求。\n第五条 第五条上海局集团公司负责进场项目的招标计划审批、对招标公告（含预审公告）、公告补遗进行审核，对招标文件（含预审文件）、文件补遗和合同进行备案。市交易中心负责建设、运行和维护市交易平台信息系统，提供信息发布、专家抽取、开标评标等服务。",
    "question": "根据政策内容，上海局集团公司在市交易中心开展招标投标活动时，应遵守哪些管理规定？在交易项目中，上海局集团公司应如何进行业主自主招标？上海局集团公司和市交易中心在招标过程中分别承担哪些职责？",
    "relevant_para_ids": [
      "8068760_T06",
      "8068760_T05",
      "8068760_T04"
    ]
  },
  {
    "text": "第二条 第二条上海市公共资源“一网交易”平台议事协调机制（以下简称“平台协调机制”）由组长、副组长、成员组成。组长由上海市公共资源交易中心（以下简称“市交易中心”）主要领导担任，副组长由市交易中心分管领导担任，成员由各分平台运行服务机构负责人担任。平台协调机制下设办公室，平台协调机制办公室（以下简称“办公室”）设在市交易中心。\n第三条 第三条平台协调机制应当遵循充分协商、统筹协调、务实高效的工作原则。第二章 主要职责\n第四条 第四条平台协调机制主要承担以下职责：（一）研究落实上海市公共资源交易整合共享议事协调机制、上海市公共资源交易整合共享议事协调机制办公室交办的工作任务，和行业主管部门通过协调机制办公室交办的工作任务。（二）研究“一网交易”平台建设、运营、维护和制度体系建设。（三）研究开发利用“一网交易”数据，开展平台交易数据分析信息解读与共享，研究提出上海市宏观经济情况和形势研判的意见建议和措施。（四）协同优化“一网交易”营商环境，营造公开透明的市场环境、公正有序的法治环境和高效便捷的服务环境，努力降低交易成本，开展信用监管、创新服务监管、推进区域化合作等相关工作。（五）协同提升“一网交易”服务功能，开展平台优化并向分平台赋能，持续丰富优化总、分平台见证、场所、信息、档案、专家抽取等服务内容。（六）协同推进“一网交易”信用体系建设，交流平台交易数据归集和平台运行质量，共享对交易主体、中介机构及评标评审专家等的信用记分评估结果。（七）组织研讨“一网交易”平台建设的重大问题、重要事项。",
    "question": "上海市公共资源“一网交易”平台的议事协调机制由哪些人员组成？该机制应遵循哪些工作原则？其主要职责包括研究落实哪些工作任务、研究“一网交易”平台的哪些方面建设、开发利用哪些数据、协同优化哪些营商环境、协同提升哪些服务功能、协同推进哪些信用体系建设以及组织研讨哪些重大问题？",
    "relevant_para_ids": [
      "8159714_T05",
      "8159714_T03",
      "8159714_T04"
    ]
  },
  {
    "text": "第九条 第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。\n第十条 第十条【聘用期】专家实行聘任制,由市交易中心统一在线制发聘书。聘用期为3年,聘用期届满前1个月,若专家不存在本规则所提及的不予续聘的情形,市交易中心作出续聘决定后,在市平台上发布续聘公示。\n第十一条 第十一条【信息变更】聘用期内专家手机号码、工作单位、通讯地址、学历学位、职称等个人信息发生变化的,应在相关信息变更后15日内登陆市平台进行变更。需提供证明材料的,还应在线提交相关材料。",
    "question": "市交易中心如何审核申请人的入库资格？专家的聘用期是多久，续聘流程是怎样的？专家在聘用期内个人信息发生变更需要如何处理？",
    "relevant_para_ids": [
      "8068679_T14",
      "8068679_T13",
      "8068679_T12"
    ]
  },
  {
    "text": "第十九条 第十九条对涉及\n第十七条 第十七条第二款、第三款所列情形的，总、分平台应当在数据异常处置完成后，总结相关情况、产生原因、负面影响、应对处置措施等，共同总结形成专报，经组长同意后，报送上海市公共资源交易整合共享工作协调机制办公室。涉及情形严重具有普遍警示意义，或处置经验具有参考价值的，可组织召开专题会议，通报相关情况，并围绕如何避免此类情形开展交流讨论。第五章附则\n第二十条 第二十条本规则自发布之日起试行，试行期两年。",
    "question": "总、分平台在数据异常处置完成后，应如何总结相关情况并报送专报？对于涉及情形严重或具有普遍警示意义的情况，应如何组织专题会议进行通报和交流讨论？本规则的实施期限是多久？",
    "relevant_para_ids": [
      "8159714_T20",
      "8159714_T21",
      "8159714_T22"
    ]
  },
  {
    "text": "一、 一、货物、服务类业务（一）机电设备国内招标机电设备国内招标交易服务收费实行政府定价，按照《上海市发展和改革委员会关于制定上海市公共资源交易中心机电设备国内招标交易服务收费标准的通知》（沪发改价调〔2023〕3号）收取交易服务费，自2023年7月1日起施行（详见表1）。表1 机电设备国内招标收费标准（分段递减累计）项目每宗中标金额收费费率500（含）万元以下部分1.3‰500-3000（含）万元部分1.2‰3000-6000（含）万元部分1.0‰6000-10000（含）万元部分0.8‰10000万元以上部分0.6‰1、服务费按宗收费，由招标人、中标人共同支付（各50%），双方有合同及招标公告约定的从其约定。2、每宗收费不低于1000元，最高不超过25万元。(二)其他货物及服务采购参照机电设备国内招标收费标准收取交易服务费（详见表1），自2023年5月1日起施行。\n二、 二、工程类业务工程类业务包含施工及勘察、设计、监理等服务，自2023年5月1日起施行（详见表2）。表2工程类（施工及勘察、设计、监理等服务）收费标准（分段递减累计）项目每宗中标金额收费费率500（含）万元以下部分0.48‰500-1000（含）万元部分0.46‰1000-3000（含）万元部分0.44‰3000-5000（含）万元部分0.42‰5000-10000（含）万元部分0.40‰10000-20000（含）万元部分0.38‰20000万元以上部分0.36‰说明：1、服务费按宗收费，由招标人、中标人共同支付（2/3由招标人支付，1/3由中标人支付），双方有合同及招标公告约定的从其约定。2、每宗收费不低于50元，最高不超过12万元。上海市公共资源交易中心2023年4月7日附件：上海市公共资源交易中心进场交易服务费收费标准.pdf",
    "question": "根据政策内容，机电设备国内招标和其他货物及服务采购的交易服务费收费标准是什么？工程类业务的收费标准如何规定？收费的支付比例和最低、最高收费限制分别是多少？",
    "relevant_para_ids": [
      "8159699_T02",
      "8159699_T03"
    ]
  },
  {
    "text": "第十五条 第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。\n第十六条 第十六条【专家义务】(一)按要求参加公共资源交易评标评审活动,确定参评后,严禁他人代替评标评审,如无紧急情况不得缺席、迟到、早退等。(二)秉持客观、公正、审慎、择优的原则,根据采购文件规定的程序、方法和标准进行独立评标评审,承担主体责任。评标评审过程中不得发表倾向性、歧视性、排他性、引导性言论。(三)遵守评标评审工作纪律,不得私下接触投标人、供应商,不得收受投标人、供应商或其他利害关系人以任何形式赠送的财物或好处。(四)不得以任何方式明示或暗示透露参与评标评审。(五)对评标评审过程保密,不得泄露任何关于交易文件、评标评审情况和在评标评审过程中获悉的国家秘密、商业秘密和技术秘密。(六)发现评标评审过程中存在违法违规行为的,应及时向市交易中心反映或举报。(七)配合采购人或代理机构处理质疑、投诉等事项。(八)配合市交易中心、相关行业主管部门处理质疑、投诉、申诉、复议和诉讼等事项。(九)参加市交易中心组织的培训、考核等。(十)遵守市交易中心相关场地及现场人员管理规定,不得将手机、电脑等电子通讯设备带入评标评审区。(十一)法律法规规章规定的其他义务。\n第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。",
    "question": "根据政策内容，专家在公共资源交易评标评审活动中享有哪些权利？他们需要履行哪些义务？在哪些情形下专家应当回避？",
    "relevant_para_ids": [
      "8068679_T21",
      "8068679_T20",
      "8068679_T22"
    ]
  },
  {
    "text": "三、 三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对中介机构和从业人员在分平台开展交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。\n四、 四、信用记分满分100分，采取扣分制。按照中介机构和从业人员不良行为的情节轻重及造成不良后果严重程度，单次扣分分值分为1分、3分、5分、10分、15分、20分、30分、100分，共八个等级。在一个评估周期内，同一中介机构或同一从业人员有两次及以上不良行为的，应当分别计算，累计扣分。\n五、 五、从业人员发生不良行为触发扣分的，市交易中心在中介机构的扣分基础上，按照从业人员扣分百分之一的比例予以中介机构额外连带扣分。",
    "question": "根据政策内容，如何对市公共资源交易平台各分平台的中介机构和从业人员进行信用记分评估？信用记分的具体扣分标准是什么？当从业人员发生不良行为时，中介机构会受到怎样的连带扣分？",
    "relevant_para_ids": [
      "8068688_T05",
      "8068688_T06",
      "8068688_T04"
    ]
  },
  {
    "text": "第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。\n五、 五、专家管理\n第十八条 第十八条【专家考核】专家考核由\"一标一评\"的日常考核和年度考核组成。日常考核在专家每次完成评标评审工作后由招标人、采购人或其委托的代理机构进行网络评价,评价事项包括但不限于守时情况、遵守评标评审规定情况、职业道德情况等,日常考核结果将影响年度考核结果。年度考核由市交易中心负责。",
    "question": "根据提供的政策内容，生成的问题如下：专家在评标评审活动中应当回避哪些情形？专家的考核由哪些部分组成，具体如何进行？",
    "relevant_para_ids": [
      "8068679_T22",
      "8068679_T24",
      "8068679_T23"
    ]
  },
  {
    "text": "第十五条 第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。\n第十六条 第十六条【专家义务】(一)按要求参加公共资源交易评标评审活动,确定参评后,严禁他人代替评标评审,如无紧急情况不得缺席、迟到、早退等。(二)秉持客观、公正、审慎、择优的原则,根据采购文件规定的程序、方法和标准进行独立评标评审,承担主体责任。评标评审过程中不得发表倾向性、歧视性、排他性、引导性言论。(三)遵守评标评审工作纪律,不得私下接触投标人、供应商,不得收受投标人、供应商或其他利害关系人以任何形式赠送的财物或好处。(四)不得以任何方式明示或暗示透露参与评标评审。(五)对评标评审过程保密,不得泄露任何关于交易文件、评标评审情况和在评标评审过程中获悉的国家秘密、商业秘密和技术秘密。(六)发现评标评审过程中存在违法违规行为的,应及时向市交易中心反映或举报。(七)配合采购人或代理机构处理质疑、投诉等事项。(八)配合市交易中心、相关行业主管部门处理质疑、投诉、申诉、复议和诉讼等事项。(九)参加市交易中心组织的培训、考核等。(十)遵守市交易中心相关场地及现场人员管理规定,不得将手机、电脑等电子通讯设备带入评标评审区。(十一)法律法规规章规定的其他义务。\n第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。",
    "question": "根据政策内容，专家在公共资源交易评标评审活动中享有哪些权利？他们需要履行哪些义务？在哪些情形下应当回避？",
    "relevant_para_ids": [
      "8068679_T21",
      "8068679_T20",
      "8068679_T22"
    ]
  },
  {
    "text": "第十四条 第十四条（异议申请）被记分的经营主体可以对其在市交易中心场内交易过程中产生的信用信息记录、评估结果提出异议。经营主体应当通过总门户网站，在“投诉处理”中“信用异议-申请异议”板块中提出异议申请，按要求填写异议申请单（附件）并附有效的证明材料。异议申请主体应当对其提供相关材料的真实性、完整性、准确性、有效性负责。\n第十五条 第十五条（异议申请方式）经营主体为法人或其他组织的，由项目经办人、法定代表人或组织负责人使用经营主体账号提出异议申请，并附经法定代表人或授权代表签字且加盖经营主体公章的异议申请单。经营主体为自然人的，由本人使用个人账号提出异议申请，并附本人签字的异议申请单。中介机构从业人员提出异议的，须通过其所属机构账号提出异议申请，并附本人签字、所属中介机构主要负责人签字且加盖中介机构公章的异议申请单。\n第十六条 第十六条（不予受理情况）有下列情形之一的，市交易中心可以不予受理异议：（一）未在市交易中心场内交易的，或未由市交易中心进行信用记分管理的事项；（二）异议申请主体不属于本细则",
    "question": "被记分的经营主体如何对其在市交易中心场内交易过程中产生的信用信息记录、评估结果提出异议？经营主体为法人或其他组织、自然人或中介机构从业人员时，分别需要通过哪些方式提出异议申请？市交易中心在哪些情况下可以不予受理异议申请？",
    "relevant_para_ids": [
      "8169999_T15",
      "8169999_T16",
      "8169999_T17"
    ]
  },
  {
    "text": "第十五条 第十五条 投标人申请办理投标电子保函时，须提供真实、合法、有效的资料，不得弄虚作假，否则造成的一切后果由投标人自行承担。\n第十六条 第十六条 交易中心及交易平台开发运维单位的工作人员，在履行职责过程中，应当遵守信息保密规定，对滥用职权、玩忽职守，违反规定泄露信息的，依法予以处理；构成犯罪的，依法追究刑事责任。\n第十七条 第十七条 保函出具机构及交易平台开发运维单位的工作人员，出现以下情形之一的，交易中心将终止与其合作关系并要求其承担相应赔偿责任，构成犯罪的，依法追究刑事责任。（一）违反保密规定，发生招投标信息泄露的；（二）未能按规定办理、审核、颁发投标电子保函，扰乱招投标秩序的；（三）未能有效解决投标人因使用投标电子保函服务及其平台产生的问题和纠纷，造成恶劣影响的；（四）未能准确、及时、完整将投标人的投标电子保函数据传输至交易平台，影响招投标顺利进行，导致出现招投标事故的；（五）其他因自身原因影响招投标活动正常进行的。第五章 附 则",
    "question": "投标人办理投标电子保函时需要提供哪些资料？交易中心及交易平台开发运维单位的工作人员在履行职责过程中应遵守哪些规定？保函出具机构及交易平台开发运维单位的工作人员出现哪些情形会被终止合作关系并承担赔偿责任？",
    "relevant_para_ids": [
      "8068417_T18",
      "8068417_T17",
      "8068417_T16"
    ]
  },
  {
    "text": "第二十一条 第二十一条【结果通知】评标（评审）结束后，发起方、中介机构可以通过市交易平台编辑中标候选人信息和成交结果信息并完成签章后，发布结果通知。发起方选择结果公示的，市交易中心对公示信息完成核验后，及时通过市交易中心门户网站等媒介发布。\n第二十二条 第二十二条【合同签署】发起方和中标人（成交单位）应当在规定的时间内按照交易公告、交易文件和中标人（成交单位）的投标（响应）文件订立书面交易合同，并将交易合同电子件通过市交易平台上传。\n第二十三条 第二十三条【特殊项目】涉密、远程异地等特殊项目需要进入市交易中心开展交易的，根据一事一议原则，由发起方或项目所在地公共资源交易中心向市交易中心提交书面申请。市交易中心在收到书面申请后三个工作日内作出同意或不同意的决定。市交易中心作出同意决定的，组织发起方根据项目特性，进场开展线上或线下交易。第三章 服务与规范",
    "question": "评标（评审）结束后，发起方和中介机构如何发布中标候选人信息和成交结果？发起方和中标人（成交单位）在何时以及如何订立并上传交易合同？对于涉密、远程异地等特殊项目，需要进入市交易中心开展交易时，发起方或项目所在地公共资源交易中心应如何申请，市交易中心的处理时限和后续安排是怎样的？",
    "relevant_para_ids": [
      "8068756_T24",
      "8068756_T22",
      "8068756_T23"
    ]
  },
  {
    "text": "第二十三条 第二十三条（违法行为追责）单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为的，一经查 实，移交公安机关处理。第六章附则\n第二十四条 第二十四条（解释说明）本办法由市交易中心负责解释说明。\n第二十五条 第二十五条（试行日期）本办法自发布之日起实施，有效期至2025年12月31 日。附件：上海市公共资源交易中心异议申请单附件：上海市公共资源交易中心异议申请单项目名称：——————————————————————————————项目编号：——————————————————————————————经营主体：□评标评审专家□中介机构□中介机构从业人员□发起方  □响应方联系人：————————————————————法定代表人：——————————————————————————————联系电话：——————————————————————————————联系地址：——————————————————————————————项目所属行业板块：——————————————————————————————异议事项：——————————————————————————————相关证明材料：——————————————————————————————申请人：———————————经营主体（公章）：———————————法定代表人或授权代表（签字）：———————————年年年年月月月月日",
    "question": "根据政策内容，针对违法行为追责、解释说明及试行日期的具体要求，问题如下：如何处理单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为？本办法由谁负责解释说明？本办法的实施日期及有效期分别是何时？",
    "relevant_para_ids": [
      "8169999_T27",
      "8169999_T28",
      "8169999_T26"
    ]
  },
  {
    "text": "第十六条 第十六条交易分平台应当结合业务实际，按照“及时上报、扁平沟通、迅速响应、快速处理”的原则，制定数据异常的反馈处置预案。预案内容包括但不限于因数据异常等情形的反馈处置工作程序、职责分工、时限要求、经办联系人等。交易分平台应当在反馈处置预案制定后十个工作日内，报行业主管部门备案，同步报平台协调机制办公室备案。\n第十七条 第十七条总、分平台一旦发现或获悉，在对外公布数据或系统归集数据中存在异常的，应当在发现当日主动协调，并在一个工作日内完成处置。因总、分平台报送数据异常，需要在市交易平台官网或全国公共资源交易平台、中国招标投标公共服务平台等国家平台进行数据修改的，相关成员应当在发现当日主动上报办公室，并及时更新进展，原则上应当在三个工作日内完成处置。在处置过程中因数据异常产生舆情扩散、国家考核扣分等较大负面影响的，办公室应当在发现当日向相关行业主管部门、上海市公共资源交易整合共享工作协调机制办公室上报，寻求协助指导。\n第十八条 第十八条交易分平台需要修改市交易平台官网或国家平台数据的，应当在发现当日，由交易分平台成员或联络员通过指定邮箱向总平台提交数据修改申请电子档并说明修改理由。在收到数据修改申请后两个工作日内，由总平台和相关分平台共同对市交易平台官网和国家平台的异常数据完成修正。在数据修正后两个工作日内，分平台联络员应当通过市交易平台提交签章完备的数据修改申请。",
    "question": "交易分平台在发现数据异常后，应如何制定反馈处置预案并报备？总、分平台在发现数据异常时，应如何协调处置？数据修改申请的具体流程和时限要求是什么？",
    "relevant_para_ids": [
      "8159714_T17",
      "8159714_T19",
      "8159714_T18"
    ]
  },
  {
    "text": "第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。\n第十三条 第十三条成员可以根据需要，向办公室提交专题会议申请。专题会议的会议日期、会议议题、会议议程和出席范围，应当在会议召开前报平台协调机制同意后，方可召开。专题会议可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加。专题会议由申请召开会议的成员召集并主持。\n第十四条 第十四条专题会议主要研究部署上海市公共资源交易整合共享工作协调机制安排的阶段性工作和专项任务等。",
    "question": "办公室在全体会议召开前多久通知参会人员并送达主要文件？成员如何申请专题会议，专题会议的哪些要素需要报平台协调机制同意？专题会议主要研究部署哪些工作内容？",
    "relevant_para_ids": [
      "8159714_T15",
      "8159714_T14",
      "8159714_T13"
    ]
  },
  {
    "text": "第四条 第四条【中心及平台职责】市交易中心负责和管理专家库,发证聘请并管理专家、维持专家评标评审现场纪律和秩序、记录专家评标评审行为等;市平台负责专家库的应用支持,建立专家抽取和管理系统,提供专家随机抽取服务。\n二、 二、入库管理\n第五条 第五条【入库流程】(一)市交易中心可根据工作需要,不定期分批次组织专家入库工作,分为个人登记入库和推荐入库。(二)个人登记入库的,市交易中心在市平台发布征集入库公告,公告中包含但不限于申请时间及方式、资格要求以及所需材料等,申请人应在申请时间内通过市平台提出入库申请;推荐入库的，市交易中心将邀请特定人员通过市平台提出入库申请。(三)市交易中心对申请人进行入库审核。(四)审核通过的申请人应及时完成入库培训,完成培训的申请人将在市平台分批次公示。(五)公示期结束后,通过公示的申请人将由市交易中心在线发放聘书并纳入专家库管理。",
    "question": "根据政策内容，市交易中心和市平台在专家库管理中分别承担哪些职责？专家入库的具体流程包括哪些步骤？",
    "relevant_para_ids": [
      "8068679_T06",
      "8068679_T07",
      "8068679_T08"
    ]
  },
  {
    "text": "第十条 第十条全体成员应当出席全体会议。因病或其他特殊原因不能出席的，应当向组长书面请假，并明确专人代替出席会议。代替出席会议的参会人员负有传达会议内容、落实会议要求的责任。平台协调机制可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加全体会议。\n第十一条 第十一条全体会议主要对总、分平台运行整体情况作阶段性总结回顾，并围绕业务协调开展、系统运维升级、资源整合共享、制度框架设计、创新优化等，开展经验交流并提出下一步工作建议。\n第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。",
    "question": "全体会议的出席要求是什么？全体会议的主要内容有哪些？办公室在全体会议召开前如何通知参会人员？哪些情况下全体会议的通知规定不适用？",
    "relevant_para_ids": [
      "8159714_T11",
      "8159714_T13",
      "8159714_T12"
    ]
  },
  {
    "text": "第七条 第七条规定申请取消预约隔夜评标场地或评标委员会（评审小组）在评标开始当日市交易中心开放使用时间内已出具评标报告的，发起方、中介机构可以向市交易中心临时申请取消预约本次隔夜评标场地。发起方、中介机构临时申请取消隔夜评标场地预约的，仍应按预约时间支付相关费用。第三章服务保障\n第十条 第十条【场地保障】市交易中心收到隔夜评标申请后，应当提前做好隔夜评标场地的检查准备工作，确保隔夜评标场地设施完备有序开展。市交易中心建立隔夜评标值班制度，并在收到隔夜评标申请后落实隔夜评标值班人员，确保隔夜评标活动有序合规。\n第十一条 第十一条 【封标服务】当日隔夜评标工作结束后需要封标的，市交易中心可以提供封标服务。",
    "question": "申请取消预约隔夜评标场地或评标委员会在评标开始当日市交易中心开放使用时间内已出具评标报告的，发起方、中介机构应如何操作？市交易中心在收到隔夜评标申请后需要做好哪些场地保障工作？当日隔夜评标工作结束后需要封标时，市交易中心可以提供哪些服务？",
    "relevant_para_ids": [
      "8068757_T13",
      "8068757_T12",
      "8068757_T14"
    ]
  },
  {
    "text": "第九条 第九条（结果运用）市交易中心根据市场信用记分和评估结果，按照信用记分评估制度规定对经营主体实施相应管理措施。第三章 信用信息查询和使用\n第十条 第十条（查询方式）信用信息查询采取实名制。经营主体实名注册并登录总门户网站后，可以通过“信用查询”页面输入查询条件，查询自身及其他发起方、响应方、中介机构和中介机构从业人员的场内交易信用信息。场内交易信用信息是指经营主体的基本信息和包括预估信用记分修复时间、违规行为、评估结果、扣分分值、信用记分时间等在内的市场信用信息。\n第十一条 第十一条（查询范围）经营主体登录总门户网站后，可以根据机构名称、统一社会信用代码等信息，查询自身及其他发起方、响应方、中介机构的场内交易信用信息。中介机构登陆后可以直接查询本机构从业人员的场内交易信用信息，其他经营主体输入准确的姓名和身份证件信息后，可以查询中介机构从业人员的场内交易信用信息。",
    "question": "根据市场信用记分和评估结果，市交易中心如何对经营主体实施管理措施？经营主体如何通过实名制查询自身及其他相关方的场内交易信用信息？查询范围包括哪些信息，以及不同类型的经营主体在查询时有哪些权限区别？",
    "relevant_para_ids": [
      "8169999_T12",
      "8169999_T11",
      "8169999_T10"
    ]
  },
  {
    "text": "第七条 第七条【申请人基本资格要求】申请人应符合下列基本条件:(一)中华人民共和国国籍,遵纪守法、信用良好,近3年内没有重大违法违信记录。(二)原则上不超过70周岁,身体健康,能够独立完成评标评审工作。(三)掌握相关专业知识、从事相关专业领域工作满8年并具有高级职称或同等专业水平(指中级职称满5年并取得相关专业一级〔含不区分等级〕国家职业资格).(四)熟悉相关法律、法规、政策,并可熟练使用计算机设备进行电子评标评审。(五)非市交易中心工作人员。对于人数较少的专业类别,经市交易中心内部评审,可适当放宽资格条件。\n第八条 第八条【申请材料】申请人应准备下列材料:(一)本人身份证正反面扫描件。(二)专业技术职称证书扫描件。(三)最高学历证书扫描件。(四)最高学位证书扫描件(如有).(五)有效期内的其他评标评审专家聘书扫描件,包括但不限于建设工程、政府采购、国有产权、土地使用权出让、机电设备等公共资源领域的专家聘书(如有).\n第九条 第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。",
    "question": "申请成为评标评审专家需要满足哪些基本资格要求？应准备哪些申请材料？市交易中心如何进行入库审核，以及对于信息不齐全或不符合资格条件的申请人，市交易中心会采取哪些处理措施？",
    "relevant_para_ids": [
      "8068679_T11",
      "8068679_T10",
      "8068679_T12"
    ]
  },
  {
    "text": "一、 一、为加强发起方的主体责任意识、规范交易行为，优化营商环境，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。\n二、 二、市交易中心根据本标准对发起方在市交易中心开展场内交易时的相关交易行为，实施信用记分评估工作。\n三、 三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对发起方在分平台开展交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。",
    "question": "根据上海市公共资源交易中心制定的信用记分标准，市交易中心和分平台如何对发起方在公共资源场内交易中的交易行为实施信用记分评估？如果分平台无法适用该标准，应如何处理？",
    "relevant_para_ids": [
      "8068690_T03",
      "8068690_T02",
      "8068690_T04"
    ]
  },
  {
    "text": "第十条 第十条全体成员应当出席全体会议。因病或其他特殊原因不能出席的，应当向组长书面请假，并明确专人代替出席会议。代替出席会议的参会人员负有传达会议内容、落实会议要求的责任。平台协调机制可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加全体会议。\n第十一条 第十一条全体会议主要对总、分平台运行整体情况作阶段性总结回顾，并围绕业务协调开展、系统运维升级、资源整合共享、制度框架设计、创新优化等，开展经验交流并提出下一步工作建议。\n第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。",
    "question": "全体会议的参会要求是什么？全体会议的主要内容有哪些？办公室在全体会议召开前需要履行哪些通知和文件送达的职责？",
    "relevant_para_ids": [
      "8159714_T11",
      "8159714_T13",
      "8159714_T12"
    ]
  },
  {
    "text": "第六条 第六条上海局集团公司在市交易中心开展交易的项目执行国家、行业、国铁集团、上海市有关招标投标管理规定和招标文件示范文本。上海局集团公司与市交易中心配合，完善交易平台相关制度规范和功能。\n第七条 第七条进入市交易中心开展交易的项目按双方商定的交易流程（详见附件）执行，流程的交易表格和数据由上海局集团公司和市交易中心按照双方权责办理。\n第八条 第八条资格预审和评标的评审委员会依法组建，评审委员会按照招标文件规定组成。其中铁路专业评标专家从铁路专家库中抽取，通用专业专家和应急专家可从市交易中心专家库中抽取。",
    "question": "上海局集团公司在市交易中心开展交易的项目需要遵守哪些规定？进入市交易中心的项目应按照怎样的交易流程执行？资格预审和评标的评审委员会如何组建？铁路专业评标专家和通用专业专家分别从哪里抽取？",
    "relevant_para_ids": [
      "8068760_T08",
      "8068760_T09",
      "8068760_T07"
    ]
  },
  {
    "text": "第十条 第十条全体成员应当出席全体会议。因病或其他特殊原因不能出席的，应当向组长书面请假，并明确专人代替出席会议。代替出席会议的参会人员负有传达会议内容、落实会议要求的责任。平台协调机制可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加全体会议。\n第十一条 第十一条全体会议主要对总、分平台运行整体情况作阶段性总结回顾，并围绕业务协调开展、系统运维升级、资源整合共享、制度框架设计、创新优化等，开展经验交流并提出下一步工作建议。\n第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。",
    "question": "全体会议的参会要求是什么？会议主要讨论哪些内容？会议通知和文件送达的具体时间要求是怎样的？",
    "relevant_para_ids": [
      "8159714_T11",
      "8159714_T13",
      "8159714_T12"
    ]
  },
  {
    "text": "第一条 第一条 为了规范本市公共资源交易电子保函管理，保障交易各方合法权益，根据《关于深化公共资源交易平台整合共享指导意见的通知》（国办函﹝2019﹞41号）等有关规定，结合实际，制定本办法。\n第二条 第二条 本办法适用于通过市公共资源交易平台（以下简称“交易平台”）开具投标电子保函的公共资源项目。\n第三条 第三条 本办法所指投标电子保函（包括但不限于银行保函、担保保函、保险单）是指投标人按照招标文件规定，由保函出具机构（包括但不限于银行、担保公司、保险公司）采用电子签名技术，以数据电文为介质通过保函电子平台向投标人开具的与投标保证金具有同等法律效力的公共资源交易担保凭证。",
    "question": "根据本市公共资源交易电子保函管理办法，其制定目的是什么？该办法适用于哪些公共资源项目？投标电子保函具体指的是什么，其法律效力如何体现？",
    "relevant_para_ids": [
      "8068417_T03",
      "8068417_T02",
      "8068417_T04"
    ]
  },
  {
    "text": "第八条 第八条 见证申请对于依申请的见证服务，发起方或其中介机构应当至少于各交易环节开始前1个工作日向市交易中心提交见证申请，内容详见附件。\n第九条 第九条 见证报告出具市交易中心根据见证申请提供相应见证服务，在各交易环节结束后5个工作日内以书面或实物载体等形式向申请人提供见证报告、音视频记录等见证相关资料。见证报告在加盖市交易中心见证专用章后生效。\n第十条 第十条 见证人员管理见证人员应遵守以下规定：（一）应当按照相关领域交易制度规则，完整记录保存相关交易数据，维护正常交易秩序。（二）发现违法违规行为应当及时提醒、记录、保存证据，立即报告并配合有关行政监管部门调查处理。（三）充分运用现代信息技术手段，加强对各类交易活动的监测分析，及时发现并报告围标串标、弄虚作假等违法违规行为线索，为有关行政监管部门、国资监管机构开展智慧监管提供支撑。（四）自觉遵守国家法律法规和交易中心各项规章制度，主动维护中心声誉和利益，不得从事任何有损中心声誉和利益的行为。（五）尊重客户，着装整洁，精神饱满，文明用语，耐心服务，礼貌待人，做到诚恳、谦恭、和善、有分寸，展示良好作风和形象。（六）严格遵守保密规定，重要文件、资料要及时存放，妥善保管。（七）未经批准，不得利用职务之便对外界传播或泄露重要资料、数据和信息。（八）工作期间，不擅离岗位、不电话闲聊、不看与工作无关的书籍、不玩电脑游戏、不浏览与工作无关的网页。（九）监控期间禁止接待与业务无关的人员，不得允许外来人员进入监控室内。（十）存有业务信息、保密资料的电脑应设置密码管理，杜绝无关人员开机操作。（十一）未经授权，不得行使任何审批、备案、监管、处罚等行政监督管理职能。",
    "question": "根据提供的政策内容，生成的问题如下：如何申请见证服务，市交易中心在提供见证服务后多久出具见证报告，见证人员需要遵守哪些管理规定？ ",
    "relevant_para_ids": [
      "8068725_T10",
      "8068725_T09",
      "8068725_T11"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。\n第二十三条 第二十三条【公布内容】市交易中心将对专家的考核结果、处罚决定、综合评价、投诉情况、身份冻结的专家名单在市平台上进行公示。本规则自发布之日起施行。上海市公共资源交易中心2021年11月12日附件：上海市公共资源交易中心综合采购专家库管理实施规则（试行）.pdf",
    "question": "根据提供的政策内容，以下是生成的问题和不适用的政策编号：【问题】：专家在什么情况下会被市中心不予续聘？专家在哪些情形下会被市交易中心调整出库？市交易中心将哪些信息在市平台上进行公示？",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T29",
      "8068679_T28"
    ]
  },
  {
    "text": "第十四条 第十四条（异议申请）被记分的经营主体可以对其在市交易中心场内交易过程中产生的信用信息记录、评估结果提出异议。经营主体应当通过总门户网站，在“投诉处理”中“信用异议-申请异议”板块中提出异议申请，按要求填写异议申请单（附件）并附有效的证明材料。异议申请主体应当对其提供相关材料的真实性、完整性、准确性、有效性负责。\n第十五条 第十五条（异议申请方式）经营主体为法人或其他组织的，由项目经办人、法定代表人或组织负责人使用经营主体账号提出异议申请，并附经法定代表人或授权代表签字且加盖经营主体公章的异议申请单。经营主体为自然人的，由本人使用个人账号提出异议申请，并附本人签字的异议申请单。中介机构从业人员提出异议的，须通过其所属机构账号提出异议申请，并附本人签字、所属中介机构主要负责人签字且加盖中介机构公章的异议申请单。\n第十六条 第十六条（不予受理情况）有下列情形之一的，市交易中心可以不予受理异议：（一）未在市交易中心场内交易的，或未由市交易中心进行信用记分管理的事项；（二）异议申请主体不属于本细则",
    "question": "被记分的经营主体如何对其在市交易中心场内交易过程中产生的信用信息记录、评估结果提出异议？经营主体为法人或其他组织、自然人或中介机构从业人员时，分别应如何提出异议申请？哪些情况下市交易中心可以不予受理异议申请？",
    "relevant_para_ids": [
      "8169999_T15",
      "8169999_T16",
      "8169999_T17"
    ]
  },
  {
    "text": "第十五条 第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。\n第十六条 第十六条【专家义务】(一)按要求参加公共资源交易评标评审活动,确定参评后,严禁他人代替评标评审,如无紧急情况不得缺席、迟到、早退等。(二)秉持客观、公正、审慎、择优的原则,根据采购文件规定的程序、方法和标准进行独立评标评审,承担主体责任。评标评审过程中不得发表倾向性、歧视性、排他性、引导性言论。(三)遵守评标评审工作纪律,不得私下接触投标人、供应商,不得收受投标人、供应商或其他利害关系人以任何形式赠送的财物或好处。(四)不得以任何方式明示或暗示透露参与评标评审。(五)对评标评审过程保密,不得泄露任何关于交易文件、评标评审情况和在评标评审过程中获悉的国家秘密、商业秘密和技术秘密。(六)发现评标评审过程中存在违法违规行为的,应及时向市交易中心反映或举报。(七)配合采购人或代理机构处理质疑、投诉等事项。(八)配合市交易中心、相关行业主管部门处理质疑、投诉、申诉、复议和诉讼等事项。(九)参加市交易中心组织的培训、考核等。(十)遵守市交易中心相关场地及现场人员管理规定,不得将手机、电脑等电子通讯设备带入评标评审区。(十一)法律法规规章规定的其他义务。\n第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。",
    "question": "公共资源交易综合采购评标评审专家在参与活动时享有哪些权利，应当履行哪些义务，以及在何种情形下需要回避？",
    "relevant_para_ids": [
      "8068679_T21",
      "8068679_T20",
      "8068679_T22"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。\n第二十三条 第二十三条【公布内容】市交易中心将对专家的考核结果、处罚决定、综合评价、投诉情况、身份冻结的专家名单在市平台上进行公示。本规则自发布之日起施行。上海市公共资源交易中心2021年11月12日附件：上海市公共资源交易中心综合采购专家库管理实施规则（试行）.pdf",
    "question": "根据政策内容，专家在什么情况下会被市中心不予续聘？专家在哪些情形下会被市交易中心调整出库？市交易中心将哪些信息在市平台上进行公示？",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T29",
      "8068679_T28"
    ]
  },
  {
    "text": "一、 一、为规范上海市公共资源交易评标（评审）专家评标行为，保证评标（评审）活动公平、公正的开展，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。\n二、 二、市交易中心根据本标准对上海市公共资源交易中心综合采购专家库评标（评审）专家（以下简称“专家”）在市交易中心从事的评标（评审）相关活动，实施信用记分评估工作。\n三、 三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对其相应领域专家在分平台开展交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。",
    "question": "上海市公共资源交易中心如何对评标（评审）专家进行信用记分评估？分平台在实施信用记分评估时应遵循哪些规定？",
    "relevant_para_ids": [
      "8068689_T04",
      "8068689_T03",
      "8068689_T02"
    ]
  },
  {
    "text": "第二十四条 第二十四条【服务保障】市交易中心负责开评标现场和相关设施设备的保障及维护。\n第二十五条 第二十五条【交易见证】市交易中心为发起方和相关主管部门提供交易活动的见证服务。需要现场见证、出具见证报告或音视频刻录服务的，发起方应当按照见证服务相关细则向市交易中心提交书面申请。\n第二十六条 第二十六条【行为规范】市交易中心负责维护交易秩序，规范交易主体、评标（评审）专家以及监督人在场内开展交易活动时的行为，对违反承诺及市交易中心制度规定的，市交易中心按相关规定处理。市交易中心制定信用记分评估标准，对发起方、响应方、中介机构及其从业人员和评标（评审）专家在市交易中心开展交易活动实施信用记分评估工作。",
    "question": "市交易中心如何保障开评标现场和相关设施设备？为发起方和相关主管部门提供交易活动见证服务时，发起方需要履行哪些申请程序？市交易中心在维护交易秩序和规范交易主体行为方面有哪些具体措施，并如何实施信用记分评估工作？",
    "relevant_para_ids": [
      "8068756_T27",
      "8068756_T26",
      "8068756_T25"
    ]
  },
  {
    "text": "第十二条 第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专 家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。\n第十三条 第十三条【补充抽取】以下情况应通过专家抽取系统补充抽取专家:(一)若未能抽取到足额专家,采购人或代理机构应扩大抽取专业补充抽取。若仍不满足评标评审要求,采购人或代理机构可推荐相关专业的人员录入系统后参加评标评审。(二)专家请假、回避、迟到30分钟以上的,采购人或代理机构应及时补抽。无法补足人数的,应立即停止评标评审工作,妥善保存相关资料,依法重新抽取专家再次评标评审。\n第十四条 第十四条【取消或变更评标评审】专家抽取成功后,采购人或代理机构不得随意取消或变更评标评审时间或场地。确需取消或变更评标评审时间或场地的,应至少提前1个工作日在专家抽取系统申请取消评标评审、通知专家、重新预约场地并重新抽取。重新抽取专家的时间应符合本规则关于抽取流程的规定。",
    "question": "采购人或代理机构在专家抽取系统中随机抽取专家的具体流程是怎样的？在什么情况下需要补充抽取专家？如果专家请假、回避或迟到，应如何处理？专家抽取成功后，取消或变更评标评审时间或场地需要遵循哪些规定？",
    "relevant_para_ids": [
      "8068679_T17",
      "8068679_T16",
      "8068679_T18"
    ]
  },
  {
    "text": "一、 一、为规范中介机构和中介机构从业人员（以下简称“从业人员”）执业行为，提高服务质量，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。\n二、 二、市交易中心根据本标准对中介机构和从业人员在市交易中心开展场内交易时的有关交易行为，实施信用记分评估工作。",
    "question": "根据政策内容，如何规范中介机构和从业人员在市交易中心开展场内交易时的执业行为，并实施信用记分评估工作？",
    "relevant_para_ids": [
      "8068688_T03",
      "8068688_T02"
    ]
  },
  {
    "text": "第十三条 第十三条 【进场要求】进场人员在进入隔夜评标区域前，应当签署承诺书并完成身份核验。进场人员可携带日常生活必须用品，不得携带点火器具和其他易燃易爆危险品等可能影响正常评标工作的物品。进入隔夜评标区域前，应当将通讯设备、电子设备等物品存储在指定的寄存柜中，并按市交易中心工作人员指引完成进场。\n第十四条 第十四条 【行为规范】评标委员会（评审小组）成员在开展隔夜评标活动期间，应当严格遵守评标委员会（评审小组）行为规范要求，按市交易中心的作息时间安排，依法依规开展隔夜评标活动。隔夜评标工作时间原则上不晚于当日21时。暂停评标工作期间，评标（评审）专家、发起方评委应当在市交易中心指定休息区域休息，不得在评标区域逗留或将评标（评审）活动有关资料带离评标区域，不得私下接触。第四章 附则\n第十五条 第十五条 【解释主体】本办法由市交易中心负责解释。",
    "question": "进场人员在进入隔夜评标区域前需要完成哪些手续和物品存放要求？评标委员会成员在隔夜评标期间应遵守哪些行为规范和工作时间安排？本办法的解释主体是谁？",
    "relevant_para_ids": [
      "8068757_T18",
      "8068757_T16",
      "8068757_T17"
    ]
  },
  {
    "text": "第十一条 第十一条（查询范围）经营主体登录总门户网站后，可以根据机构名称、统一社会信用代码等信息，查询自身及其他发起方、响应方、中介机构的场内交易信用信息。中介机构登陆后可以直接查询本机构从业人员的场内交易信用信息，其他经营主体输入准确的姓名和身份证件信息后，可以查询中介机构从业人员的场内交易信用信息。\n第十二条 第十二条（信用信息公开）经营主体可以通过总门户网站“公开专栏”中“信用标注公开”一栏查看发起方、响应方和中介机构的评估结果。\n第十三条 第十三条（信用信息使用）经营主体须遵循客观、适当、保密的原则使用场内交易信用信息。经营主体可以将相关主体场内交易信用信息作为交易决策的参考依据。中介机构可以将其从业人员场内交易信用信息作为对其履职情况考核的参考依据。第四章异议处理",
    "question": "如何通过总门户网站查询场内交易信用信息，经营主体和中介机构在信用信息的使用上有哪些具体要求和参考依据？",
    "relevant_para_ids": [
      "8169999_T12",
      "8169999_T13",
      "8169999_T14"
    ]
  },
  {
    "text": "第十九条 第十九条【专家请假】专家因个人健康或工作等原因无法评标评审的,应在市平台专家管理系统请假。专家请假分为项目请假、长期请假和短期请假。因故不能参加个别项目评标评审的专家,应至少在评标评审前24小时线上申请项目请假;连续30日以上无法参与评标评审的,应提前3日线上进行长期请假,结束之后线上申请销假;连续30日及以下无法参与评标评审的,应提前3日线上进行短期请假,自行设置起止时间。\n第二十条 第二十条【身份冻结】专家有下列情形之一的,市中心将冻结其专家身份:(一)涉嫌在评标评审开始前泄露自己或他人参评信息的(包括但不限于评标评审的时间、地点、参与者等),自发现之日起冻结其专家身份12个月。(二)专家年度考评结果为不合格的,冻结其专家身份6个月。(三)个人信息发生变化后未及时变更的。(四)不能履行本规则要求的专家义务的。(五)因涉嫌违法犯罪,正在接受公安部门、司法部门、监察部门调查审讯或审理的。(六)未按要求完成当年度培训的。专家被冻结期间无法参与评标评审。因存在前款第(三)至(六)条所列情形的,自该情形消失之日起市中心解除身份冻结,专家应将情形消失情况及时书面告知市中心。\n第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。",
    "question": "根据提供的政策内容，生成的问题如下：专家在什么情况下需要请假参加评标评审？请假分为哪几种类型？每种类型的具体要求是什么？专家在哪些情况下会被冻结专家身份？冻结期间有何影响？专家在哪些情况下会被不予续聘？",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T26",
      "8068679_T25"
    ]
  },
  {
    "text": "第八条 第八条 保函出具机构出现以下情形之一的，交易中心取消其出具投标电子保函资格，取消期限不得少于3年。（一）出现财务状况恶化或重大违法违规情况的；（二）存在较大运营风险的；（三）没有按照管理协议承诺履行相应责任和义务的；（四）因其自身原因影响公共资源交易项目招投标活动正常进行的；（五）赔付不及时的；（六）其他应当取消资格的情况。\n第九条 第九条 保函出具机构应当履行信息充分告知的义务，通过交易平台及时告知投标人包括但不限于授信额度、电子保函审核出具情况、收费标准、服务承诺等事项。第三章 投标电子保函管理\n第十条 第十条 投标电子保函应当包括以下内容，包括但不限于投标人名称、受益人名称、担保项目标段名称、担保金额、出具时间、保证期间、保证方式等。",
    "question": "根据政策内容，保函出具机构在哪些情况下会被取消出具投标电子保函资格？保函出具机构需要通过交易平台向投标人告知哪些信息？投标电子保函应当包含哪些主要内容？",
    "relevant_para_ids": [
      "8068417_T11",
      "8068417_T09",
      "8068417_T10"
    ]
  },
  {
    "text": "第八条 第八条【申请材料】申请人应准备下列材料:(一)本人身份证正反面扫描件。(二)专业技术职称证书扫描件。(三)最高学历证书扫描件。(四)最高学位证书扫描件(如有).(五)有效期内的其他评标评审专家聘书扫描件,包括但不限于建设工程、政府采购、国有产权、土地使用权出让、机电设备等公共资源领域的专家聘书(如有).\n第九条 第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。\n第十条 第十条【聘用期】专家实行聘任制,由市交易中心统一在线制发聘书。聘用期为3年,聘用期届满前1个月,若专家不存在本规则所提及的不予续聘的情形,市交易中心作出续聘决定后,在市平台上发布续聘公示。",
    "question": "申请人需要准备哪些材料来申请成为评标评审专家？市交易中心如何审核申请人的资格？专家的聘用期是多久，以及续聘的具体流程是怎样的？",
    "relevant_para_ids": [
      "8068679_T13",
      "8068679_T11",
      "8068679_T12"
    ]
  },
  {
    "text": "第十三条 第十三条（信用信息使用）经营主体须遵循客观、适当、保密的原则使用场内交易信用信息。经营主体可以将相关主体场内交易信用信息作为交易决策的参考依据。中介机构可以将其从业人员场内交易信用信息作为对其履职情况考核的参考依据。第四章异议处理\n第十四条 第十四条（异议申请）被记分的经营主体可以对其在市交易中心场内交易过程中产生的信用信息记录、评估结果提出异议。经营主体应当通过总门户网站，在“投诉处理”中“信用异议-申请异议”板块中提出异议申请，按要求填写异议申请单（附件）并附有效的证明材料。异议申请主体应当对其提供相关材料的真实性、完整性、准确性、有效性负责。\n第十五条 第十五条（异议申请方式）经营主体为法人或其他组织的，由项目经办人、法定代表人或组织负责人使用经营主体账号提出异议申请，并附经法定代表人或授权代表签字且加盖经营主体公章的异议申请单。经营主体为自然人的，由本人使用个人账号提出异议申请，并附本人签字的异议申请单。中介机构从业人员提出异议的，须通过其所属机构账号提出异议申请，并附本人签字、所属中介机构主要负责人签字且加盖中介机构公章的异议申请单。",
    "question": "经营主体在使用场内交易信用信息时应遵循哪些原则？被记分的经营主体如何对其信用信息记录或评估结果提出异议？不同类型的经营主体（法人、自然人、中介机构从业人员）在提出异议申请时，分别需要通过何种方式以及提供哪些必要的材料和手续？",
    "relevant_para_ids": [
      "8169999_T15",
      "8169999_T16",
      "8169999_T14"
    ]
  },
  {
    "text": "第一条 第一条为了进一步加强上海公共资源“一网交易”平台间的工作协同，根据《上海市公共资源交易管理办法》（沪府令第54号），结合上海市公共资源交易平台（以下简称“市交易平台”）、交易分平台（以下统称“总、分平台”）工作实际，制定本规则。",
    "question": "为了进一步加强上海公共资源“一网交易”平台间的工作协同，本规则是根据什么文件制定的？  ",
    "relevant_para_ids": [
      "8159714_T02"
    ]
  },
  {
    "text": "第二十三条 第二十三条【特殊项目】涉密、远程异地等特殊项目需要进入市交易中心开展交易的，根据一事一议原则，由发起方或项目所在地公共资源交易中心向市交易中心提交书面申请。市交易中心在收到书面申请后三个工作日内作出同意或不同意的决定。市交易中心作出同意决定的，组织发起方根据项目特性，进场开展线上或线下交易。第三章 服务与规范\n第二十四条 第二十四条【服务保障】市交易中心负责开评标现场和相关设施设备的保障及维护。\n第二十五条 第二十五条【交易见证】市交易中心为发起方和相关主管部门提供交易活动的见证服务。需要现场见证、出具见证报告或音视频刻录服务的，发起方应当按照见证服务相关细则向市交易中心提交书面申请。",
    "question": "特殊项目如何申请进入市交易中心开展交易？市交易中心在收到申请后多久会作出决定？市交易中心在交易过程中提供哪些服务保障和见证服务？如果需要现场见证或出具相关报告，应如何申请？",
    "relevant_para_ids": [
      "8068756_T24",
      "8068756_T26",
      "8068756_T25"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。\n第二十三条 第二十三条【公布内容】市交易中心将对专家的考核结果、处罚决定、综合评价、投诉情况、身份冻结的专家名单在市平台上进行公示。本规则自发布之日起施行。上海市公共资源交易中心2021年11月12日附件：上海市公共资源交易中心综合采购专家库管理实施规则（试行）.pdf",
    "question": "根据规定，专家在哪些情况下会被不予续聘或调整出库，并且这些处理决定和相关信息会如何公示？",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T29",
      "8068679_T28"
    ]
  },
  {
    "text": "四、 四、请各分平台对照本清单所列服务模块，推动对接和应用，不断加强总分平台对外服务协同。\n五、 五、本清单根据实际需要动态调整，不断提高总平台为分平台赋能的服务质量。",
    "question": "如何推动分平台对接和应用服务模块，并实现总平台与分平台服务协同的动态调整与质量提升？",
    "relevant_para_ids": [
      "8159720_T05",
      "8159720_T06"
    ]
  },
  {
    "text": "七、 七、市交易中心对中介机构和从业人员实施以下管理措施：（一）中介机构和从业人员信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的中介机构标注为紫色，通过市交易中心门户网站主动公开，优先邀请其参加市交易中心组织的业务研讨、制度调研等活动。从业人员评估结果为优秀的，市交易中心按年度书面通知其所属中介机构。（二）中介机构和从业人员信用记分低于（不含）95分，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的中介机构标注为绿色。（三）中介机构和从业人员信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的中介机构标注为黄色。市交易中心向相关中介机构和从业人员作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）中介机构或从业人员的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的中介机构标注为橙色。市交易中心按月将评估结果为不佳的中介机构和从业人员信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括中介机构和从业人员基本信息、信用记分及评估结果、不良行为记录等。（五）中介机构信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的中介机构标注为红色，将其列入不受欢迎中介机构并通过市交易中心门户网站公开。市交易中心按月将不受欢迎中介机构名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括中介机构和从业人员基本信息、信用记分及评估结果、不良行为记录等。\n八、 八、本标准自2024年1月1日起实施，有效期至2025年12月31日。\n九、 九、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心中介机构信用记分评估标准序号概述行为类别评价内容记分标准1交易前上传空白的委托代理合同或与项目内容无关的代理合同未对项目产生实质性影响的，每发生一次扣减1分12对项目产生实质性影响的，每发生一次扣减5分53开标室使用时间超过市交易中心工作时间的，且未提前五个工作日向市交易中心申请的每发生一次扣减1分14进入评标室的招标代理人员未报备市交易中心的每发生一次扣减3分35录入项目基本信息有错误的每发生一次扣减5分56在专家抽取过程中违反综合采购专家库管理规定中抽取程序、时间等要求的对项目产生实质性影响的，每发生一次扣减5分57预约场地时间发生变动，且未按规定及时在系统变更或取消开评标场地的每发生一次扣减5分58交易中开标室、评标室使用时间超出预约时间段未对项目产生实质性影响的，每发生一次扣减1分19对项目产生实质性影响的，每发生一次扣减5分510组织不力，造成开标、评标现场秩序混乱每发生一次扣减3分311缺席开标、评标活动的每发生一次扣减20分2012交易后存放标书或样品超过15个工作日每发生一次扣减1分113无特殊情况，未在交易完成后10个工作日内支付专家评标评审费的每发生一次扣减3分314其他系统操作错误的对项目产生实质性影响的，每发生一次扣减5分515受到行政处罚或其他处罚，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3016违反法律法规的，每发生一次扣减100分10017拒绝配合综合监管部门、行业主管部门监督检查的每发生一次扣减100分10018伪造、变造交易材料的每发生一次扣减100分100上海市公共资源交易中心中介机构从业人员信用记分评估标准序号概述行为类别评价内容记分标准1交易中擅自进出其他开标室、评标室的每发生一次扣减1分12参加评标活动未携带有效实体身份证每发生一次扣减1分13且拒绝接受其他方式身份核验，每发生一次扣减10分104系统操作错误需进行系统数据修改的未对项目产生实质性影响的，每发生一次扣减1分15对项目产生实质性影响的，每发生一次扣减5分56未准时组织评标的每发生一次扣减3分37在市交易中心场地大声喧哗的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分38在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分109开标、评标过程中从事与开标、评标无关活动的每发生一次扣减5分510评标准备工作不足，影响评标正常进行的每发生一次扣减5分511评标过程中擅自离开评标封闭区域每发生一次扣减10分1012未按要求存放或上交通讯工具（含电子设备等）发现未使用的，每发生一次扣减10分1013发现使用，未对评标产生影响的，每发生一次扣减30分3014发现使用，对评标产生影响的，每发生一次扣减100分10015未准时组织开标的每发生一次扣减15分1516交易当日擅自调换开标、评标场地的每发生一次扣减20分2017无正当理由，拒不配合专家对招标文件中的条款进行解释、说明的每发生一次扣减20分2018影响或干扰专家独立评标的每发生一次扣减30分3019评标过程中发表有倾向性、歧视性、排他性、引导性言论的每发生一次扣减30分3020评标过程中与外界联系尝试与外界联系，每发生一次扣减 30 分3021与外界建立联系，每发生一次扣减100分10022擅自修改评标结果的每发生一次扣减100分10023其他未佩戴身份标识牌的每发生一次扣减1分124违反禁烟规定的每发生一次扣减3分325擅自拿走或损坏市交易中心财物的每发生一次扣减3分326不服从市交易中心工作人员管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1027对项目产生实质性影响的，每发生一次扣减20分2028未经同意擅自进入监控室、见证室等重点区域的每发生一次扣减15分1529恶意破坏交易市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2030其他不客观、不公正履职的行为未对项目产生实质性影响的，每发生一次扣减20分2031对项目产生实质性影响的，每发生一次扣减30分3032无正当理由拒不改正的10033违反法律法规规章的每发生一次扣减100分100附件：上海市公共资源交易中心中介机构和中介机构从业人员信用记分评估标准（试行）.pdf",
    "question": "根据上海市公共资源交易中心中介机构和中介机构从业人员信用记分评估标准，中介机构和从业人员的信用记分如何划分等级？不同等级对应的管理措施有哪些？该标准何时开始实施，有效期至何时？标准是否会根据实际需要动态调整？由谁负责解释？",
    "relevant_para_ids": [
      "8068688_T08",
      "8068688_T10",
      "8068688_T09"
    ]
  },
  {
    "text": "第七条 第七条进入市交易中心开展交易的项目按双方商定的交易流程（详见附件）执行，流程的交易表格和数据由上海局集团公司和市交易中心按照双方权责办理。\n第八条 第八条资格预审和评标的评审委员会依法组建，评审委员会按照招标文件规定组成。其中铁路专业评标专家从铁路专家库中抽取，通用专业专家和应急专家可从市交易中心专家库中抽取。\n第九条 第九条资格预审结束后，招标人应向未通过资格预审的投标人说明其资格预审未通过原因。投标人有异议时，按照相关规定办理。",
    "question": "进入市交易中心开展交易的项目应如何执行交易流程？资格预审和评标的评审委员会如何组建？资格预审结束后，招标人应如何向未通过资格预审的投标人说明情况？",
    "relevant_para_ids": [
      "8068760_T08",
      "8068760_T09",
      "8068760_T10"
    ]
  },
  {
    "text": "第十五条 第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。\n第十六条 第十六条【专家义务】(一)按要求参加公共资源交易评标评审活动,确定参评后,严禁他人代替评标评审,如无紧急情况不得缺席、迟到、早退等。(二)秉持客观、公正、审慎、择优的原则,根据采购文件规定的程序、方法和标准进行独立评标评审,承担主体责任。评标评审过程中不得发表倾向性、歧视性、排他性、引导性言论。(三)遵守评标评审工作纪律,不得私下接触投标人、供应商,不得收受投标人、供应商或其他利害关系人以任何形式赠送的财物或好处。(四)不得以任何方式明示或暗示透露参与评标评审。(五)对评标评审过程保密,不得泄露任何关于交易文件、评标评审情况和在评标评审过程中获悉的国家秘密、商业秘密和技术秘密。(六)发现评标评审过程中存在违法违规行为的,应及时向市交易中心反映或举报。(七)配合采购人或代理机构处理质疑、投诉等事项。(八)配合市交易中心、相关行业主管部门处理质疑、投诉、申诉、复议和诉讼等事项。(九)参加市交易中心组织的培训、考核等。(十)遵守市交易中心相关场地及现场人员管理规定,不得将手机、电脑等电子通讯设备带入评标评审区。(十一)法律法规规章规定的其他义务。\n第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。",
    "question": "根据提供的政策内容，生成的问题如下：在公共资源交易综合采购评标评审活动中，专家享有哪些权利？他们需要履行哪些义务？在哪些情形下专家应当回避？",
    "relevant_para_ids": [
      "8068679_T21",
      "8068679_T20",
      "8068679_T22"
    ]
  },
  {
    "text": "第四条 第四条【基本原则】交易活动应当遵守法律法规和遵循统一规范、公平竞争、公开透明、诚实信用的原则，不得损害公共利益，不得侵犯他人合法权益。\n第五条 第五条【权利义务】交易主体、中介机构、评标（评审）专家、市交易中心工作人员应当按照国家法律、法规、规章、市交易中心相关制度规定和市交易平台指引文件，组织或开展交易活动，并对在交易过程中获取或知悉的国家秘密、商业秘密、交易秘密以及个人信息等承担保密义务。第二章 交易流程\n第六条 第六条【电子化交易】市交易中心鼓励交易主体采用全流程电子化交易的方式，通过市交易平台开展交易活动。",
    "question": "交易活动应当遵守哪些基本原则？交易主体、中介机构、评标（评审）专家、市交易中心工作人员在交易过程中需要承担哪些权利义务和保密责任？市交易中心对电子化交易有何具体要求？",
    "relevant_para_ids": [
      "8068756_T05",
      "8068756_T07",
      "8068756_T06"
    ]
  },
  {
    "text": "第十五条 第十五条办公室应当客观地记录全体会议和专题会议的会议内容，形成会议纪要，发全体成员。专题会议的会议纪要应当同步抄报参会的上海市公共资源交易整合共享工作协调机制成员单位，并报上海市公共资源交易整合共享工作协调机制办公室备案。全体会议的会议纪要应当上报上海市公共资源交易整合共享工作协调机制办公室，并同步抄报上海市公共资源交易整合共享工作协调机制成员单位。第四章 数据异常处置程序\n第十六条 第十六条交易分平台应当结合业务实际，按照“及时上报、扁平沟通、迅速响应、快速处理”的原则，制定数据异常的反馈处置预案。预案内容包括但不限于因数据异常等情形的反馈处置工作程序、职责分工、时限要求、经办联系人等。交易分平台应当在反馈处置预案制定后十个工作日内，报行业主管部门备案，同步报平台协调机制办公室备案。\n第十七条 第十七条总、分平台一旦发现或获悉，在对外公布数据或系统归集数据中存在异常的，应当在发现当日主动协调，并在一个工作日内完成处置。因总、分平台报送数据异常，需要在市交易平台官网或全国公共资源交易平台、中国招标投标公共服务平台等国家平台进行数据修改的，相关成员应当在发现当日主动上报办公室，并及时更新进展，原则上应当在三个工作日内完成处置。在处置过程中因数据异常产生舆情扩散、国家考核扣分等较大负面影响的，办公室应当在发现当日向相关行业主管部门、上海市公共资源交易整合共享工作协调机制办公室上报，寻求协助指导。",
    "question": "根据政策内容，以下是如何执行数据异常的反馈处置程序？具体包括哪些步骤和时限要求？",
    "relevant_para_ids": [
      "8159714_T17",
      "8159714_T16",
      "8159714_T18"
    ]
  },
  {
    "text": "第十条 第十条（查询方式）信用信息查询采取实名制。经营主体实名注册并登录总门户网站后，可以通过“信用查询”页面输入查询条件，查询自身及其他发起方、响应方、中介机构和中介机构从业人员的场内交易信用信息。场内交易信用信息是指经营主体的基本信息和包括预估信用记分修复时间、违规行为、评估结果、扣分分值、信用记分时间等在内的市场信用信息。\n第十一条 第十一条（查询范围）经营主体登录总门户网站后，可以根据机构名称、统一社会信用代码等信息，查询自身及其他发起方、响应方、中介机构的场内交易信用信息。中介机构登陆后可以直接查询本机构从业人员的场内交易信用信息，其他经营主体输入准确的姓名和身份证件信息后，可以查询中介机构从业人员的场内交易信用信息。\n第十二条 第十二条（信用信息公开）经营主体可以通过总门户网站“公开专栏”中“信用标注公开”一栏查看发起方、响应方和中介机构的评估结果。",
    "question": "如何通过总门户网站查询经营主体及其他相关方的场内交易信用信息？查询范围包括哪些信息，以及如何公开信用信息？",
    "relevant_para_ids": [
      "8169999_T12",
      "8169999_T11",
      "8169999_T13"
    ]
  },
  {
    "text": "一、 一、为规范上海市公共资源交易评标（评审）专家评标行为，保证评标（评审）活动公平、公正的开展，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。\n二、 二、市交易中心根据本标准对上海市公共资源交易中心综合采购专家库评标（评审）专家（以下简称“专家”）在市交易中心从事的评标（评审）相关活动，实施信用记分评估工作。",
    "question": "上海市公共资源交易中心如何根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，对评标（评审）专家在市交易中心从事的评标（评审）相关活动实施信用记分评估工作，以规范专家评标行为并保证评标（评审）活动的公平公正？",
    "relevant_para_ids": [
      "8068689_T03",
      "8068689_T02"
    ]
  },
  {
    "text": "第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。\n第十三条 第十三条成员可以根据需要，向办公室提交专题会议申请。专题会议的会议日期、会议议题、会议议程和出席范围，应当在会议召开前报平台协调机制同意后，方可召开。专题会议可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加。专题会议由申请召开会议的成员召集并主持。\n第十四条 第十四条专题会议主要研究部署上海市公共资源交易整合共享工作协调机制安排的阶段性工作和专项任务等。",
    "question": "根据政策内容，办公室如何通知全体会议参会人员会议信息？成员如何申请召开专题会议？专题会议的主要研究内容是什么？",
    "relevant_para_ids": [
      "8159714_T15",
      "8159714_T14",
      "8159714_T13"
    ]
  },
  {
    "text": "第一条 第一条 为了规范本市公共资源交易电子保函管理，保障交易各方合法权益，根据《关于深化公共资源交易平台整合共享指导意见的通知》（国办函﹝2019﹞41号）等有关规定，结合实际，制定本办法。\n第二条 第二条 本办法适用于通过市公共资源交易平台（以下简称“交易平台”）开具投标电子保函的公共资源项目。",
    "question": "为了规范本市公共资源交易电子保函管理，保障交易各方合法权益，本办法适用于哪些公共资源项目？",
    "relevant_para_ids": [
      "8068417_T03",
      "8068417_T02"
    ]
  },
  {
    "text": "第五条 第五条【场所共享】鼓励交易分平台、交易分中心使用市交易中心隔夜评标场地开展评标（评审）活动。第二章 申请规则\n第六条 第六条 【申请要求】发起方、中介机构根据项目规模、技术复杂程度、投标单位数量等实际情况，预估评标当日在市交易中心开放使用时间内无法完成评标工作的，应当在预约场地时申请隔夜评标场地。申请隔夜评标场地的，发起方、中介机构应在评标（评审）开始前至少五个工作日通过市交易平台提交预约申请，申请内容包括项目编号、项目名称、预计评标时长、进场人员数量和构成等，并在评标结束后，按市交易中心收费标准支付相关费用。\n第七条 第七条 【申请取消】发起方、中介机构申请取消隔夜评标场地预约的，应在评标（评审）开始前至少一个工作日通过市交易平台申请取消预约隔夜评标场地。",
    "question": "如何申请和使用市交易中心的隔夜评标场地？申请隔夜评标场地需要满足哪些条件？申请和取消预约的具体流程和时间要求是什么？费用如何支付？",
    "relevant_para_ids": [
      "8068757_T07",
      "8068757_T08",
      "8068757_T06"
    ]
  },
  {
    "text": "第五条 第五条 市公共资源交易中心（以下简称“交易中心”）根据公共资源交易招投标工作需要，在确保交易平台安全运行的前提下，与保函出具机构开展投标电子保函合作业务。\n第六条 第六条 保函出具机构在符合相关条件的情况下,向交易中心提出书面申请，通过审核后，可以参与投标电子保函业务。交易中心应当与保函出具机构签订管理协议，内容包括保函出具机构提供的具体服务事项、对投标人信息的保密、违约责任处理等。\n第七条 第七条 保函出具机构应当具备以下条件：（一）依法依规开展经营活动，近3年内在经营活动中无重大违法违规记录及重大违约事件；（二）具备承保投标保证担保（保险）的资质，其行为符合相关法律、法规和规章规定；（三）出具的投标电子保函应符合交易中心相关公共资源交易工作要求；（四）具有与交易平台数据实现对接的保函电子平台，能实现投标电子保函信息传输和保密功能，并经联调测试合格；（五）满足交易平台合规、稳定运行所必须的其他条件。",
    "question": "市公共资源交易中心如何与保函出具机构开展投标电子保函合作业务？保函出具机构需要满足哪些条件才能参与该业务，以及与交易中心签订的管理协议应包含哪些内容？",
    "relevant_para_ids": [
      "8068417_T06",
      "8068417_T07",
      "8068417_T08"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。\n第二十三条 第二十三条【公布内容】市交易中心将对专家的考核结果、处罚决定、综合评价、投诉情况、身份冻结的专家名单在市平台上进行公示。本规则自发布之日起施行。上海市公共资源交易中心2021年11月12日附件：上海市公共资源交易中心综合采购专家库管理实施规则（试行）.pdf",
    "question": "根据专家的年龄、请假情况、身份冻结次数、提供虚假材料、泄露秘密、私下接触利害关系人、收受财物、不回避、违法行为、刑事处罚、失信记录、损害形象等行为，市交易中心将如何处理专家的续聘或出库，并公示哪些信息？",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T29",
      "8068679_T28"
    ]
  },
  {
    "text": "六、 六、市交易中心对发起方实施以下管理措施：（一）发起方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的发起方标注为紫色，通过市交易中心门户网站主动公开。（二）发起方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的发起方标注为绿色。（三）发起方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的发起方标注为黄色。市交易中心向相关发起方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）发起方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的发起方标注为橙色。市交易中心按月将评估结果为不佳的发起方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。（五）发起方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的发起方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的发起方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。\n八、 八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心2024年6月19日上海市公共资源交易中心发起方信用记分评估标准序号概述行为类别评价内容记分标准1交易前开标室使用时间超过市交易中心工作时间的，且未提前五个工作日向市交易中心申请的每发生一次扣减1分12进入评标室的发起方代表未报备市交易中心的每发生一次扣减3分33在专家抽取过程中违反综合采购专家库管理规定中抽取程序、时间等要求的每发生一次扣减5分54预约场地时间发生变动，且未按规定及时在系统变更或取消开评标场地的每发生一次扣减5分55交易中未经市交易中心许可，开标室、评标室使用时间擅自超出预约时间段的未对项目产生实质性影响的，每发生一次扣减1分16对项目产生实质性影响的，每发生一次扣减5分57组织不力或准备工作不足，影响开评标正常进行的每发生一次扣减3分38未准时组织评标评审的每发生一次扣减3分39在市交易中心场地大声喧哗，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分310在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分1011评标评审过程中擅自离开评标评审封闭区域的每发生一次扣减10分1012未按要求存放或上交通讯工具（含电子设备等）的发现未使用的，每发生一次扣减10分1013发现使用，未对评标评审产生影响的，每发生一次扣减30分3014发现使用，对评标评审产生影响的，每发生一次扣减100分10015未准时组织开标的每发生一次扣减15分1516交易当日擅自调换中心开标、评标场地的每发生一次扣减20分2017无正当理由，拒不配合专家对招标文件、评议方案等交易文件中的条款进行解释、说明的每发生一次扣减20分2018缺席开标、评标活动的每发生一次扣减20分2019影响或干扰专家独立评标评审的每发生一次扣减30分3020评标评审过程中发表有倾向性、歧视性、排他性、引导性言论的每发生一次扣减30分3021评标评审过程中与外界联系的与外界建立联系，未对项目产生实质性影响的，每发生一次扣减30分3022与外界建立联系，对项目产生实质性影响的，每发生一次扣减100分10023接受响应方在截止时间后送达的响应文件的每发生一次扣减100分10024擅自修改评标评审结果的每发生一次扣减100分10025交易后存放标书或样品超过15个工作日的每发生一次扣减1分126无特殊情况，未在交易完成后10个工作日内支付专家评标评审费的每发生一次扣减3分327其他未佩戴身份标识牌的每发生一次扣减1分128违反禁烟规定的每发生一次扣减3分329擅自拿走或损坏市交易中心财物的每发生一次扣减3分330发生公告与系统设置不一致、评标结果录入错误、附件上传错误、评标办法设置错误等系统操作错误的未对项目产生实质性影响的，每发生一次扣减1分131对项目产生实质性影响的，每发生一次扣减5分532不服从市交易中心工作人员管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1033对项目产生实质性影响的，每发生一次扣减20分2034未经同意擅自进入监控室、见证室等重点区域的每发生一次扣减15分1535恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2036拒绝配合综合管理部门、行业主管部门监督检查，处理投诉质疑的每发生一次扣减100分10037场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3038违反法律法规的，每发生一次扣减100分100附件：关于印发《上海市公共资源交易中心发起方信用记分评估标准（试行）》的通知.pdf",
    "question": "根据提供的政策内容，生成的问题如下：市交易中心如何根据发起方的信用记分对其实施管理措施？信用记分评估标准的具体内容是什么？该标准的实施时间和有效期是怎样的？",
    "relevant_para_ids": [
      "8068690_T09",
      "8068690_T08",
      "8068690_T07"
    ]
  },
  {
    "text": "第十五条 第十五条 投标人申请办理投标电子保函时，须提供真实、合法、有效的资料，不得弄虚作假，否则造成的一切后果由投标人自行承担。\n第十六条 第十六条 交易中心及交易平台开发运维单位的工作人员，在履行职责过程中，应当遵守信息保密规定，对滥用职权、玩忽职守，违反规定泄露信息的，依法予以处理；构成犯罪的，依法追究刑事责任。\n第十七条 第十七条 保函出具机构及交易平台开发运维单位的工作人员，出现以下情形之一的，交易中心将终止与其合作关系并要求其承担相应赔偿责任，构成犯罪的，依法追究刑事责任。（一）违反保密规定，发生招投标信息泄露的；（二）未能按规定办理、审核、颁发投标电子保函，扰乱招投标秩序的；（三）未能有效解决投标人因使用投标电子保函服务及其平台产生的问题和纠纷，造成恶劣影响的；（四）未能准确、及时、完整将投标人的投标电子保函数据传输至交易平台，影响招投标顺利进行，导致出现招投标事故的；（五）其他因自身原因影响招投标活动正常进行的。第五章 附 则",
    "question": "投标人申请办理投标电子保函时需要提供哪些资料？交易中心及交易平台开发运维单位的工作人员在履行职责过程中应当遵守哪些规定？保函出具机构及交易平台开发运维单位的工作人员出现哪些情形时，交易中心将终止与其合作关系并要求其承担相应赔偿责任？",
    "relevant_para_ids": [
      "8068417_T18",
      "8068417_T17",
      "8068417_T16"
    ]
  },
  {
    "text": "第十一条 第十一条 【封标服务】当日隔夜评标工作结束后需要封标的，市交易中心可以提供封标服务。\n第十二条 第十二条 【提前告知】发起方、中介机构应就本次隔夜评标的相关注意事项提前告知评标（评审）专家、发起方评委。\n第十三条 第十三条 【进场要求】进场人员在进入隔夜评标区域前，应当签署承诺书并完成身份核验。进场人员可携带日常生活必须用品，不得携带点火器具和其他易燃易爆危险品等可能影响正常评标工作的物品。进入隔夜评标区域前，应当将通讯设备、电子设备等物品存储在指定的寄存柜中，并按市交易中心工作人员指引完成进场。",
    "question": "市交易中心如何提供封标服务？发起方和中介机构在隔夜评标前需要向哪些人员提前告知注意事项？进场人员进入隔夜评标区域前需要履行哪些手续和遵守哪些规定？",
    "relevant_para_ids": [
      "8068757_T15",
      "8068757_T16",
      "8068757_T14"
    ]
  },
  {
    "text": "第五条 第五条【场所共享】鼓励交易分平台、交易分中心使用市交易中心隔夜评标场地开展评标（评审）活动。第二章 申请规则\n第六条 第六条 【申请要求】发起方、中介机构根据项目规模、技术复杂程度、投标单位数量等实际情况，预估评标当日在市交易中心开放使用时间内无法完成评标工作的，应当在预约场地时申请隔夜评标场地。申请隔夜评标场地的，发起方、中介机构应在评标（评审）开始前至少五个工作日通过市交易平台提交预约申请，申请内容包括项目编号、项目名称、预计评标时长、进场人员数量和构成等，并在评标结束后，按市交易中心收费标准支付相关费用。\n第七条 第七条 【申请取消】发起方、中介机构申请取消隔夜评标场地预约的，应在评标（评审）开始前至少一个工作日通过市交易平台申请取消预约隔夜评标场地。",
    "question": "如何申请和取消隔夜评标场地预约？申请时需要提供哪些信息？申请和取消预约的截止时间分别是多少？",
    "relevant_para_ids": [
      "8068757_T07",
      "8068757_T08",
      "8068757_T06"
    ]
  },
  {
    "text": "第五条 第五条办公室负责制定并印发平台协调机制成员名单，相关会议的会务组织、议题收集、会议记录，总、分平台的沟通协调、情况通报、跟踪督办、信息收集推送等日常工作。\n第六条 第六条平台协调机制建立联络员制度。平台协调机制联络员一般由总、分平台运行服务机构的业务协调和信息技术工作负责人担任。成员应当将联络员信息向办公室书面报备。\n第七条 第七条全体成员根据工作职责，向办公室及时提交相关议题，积极参与议题研讨并提出建议意见或措施，主动与平台协同落实平台协调机制议定事项。",
    "question": "平台协调机制的日常工作由哪个部门负责？联络员制度的具体要求是什么？全体成员在平台协调机制中需要履行哪些职责？",
    "relevant_para_ids": [
      "8159714_T07",
      "8159714_T06",
      "8159714_T08"
    ]
  },
  {
    "text": "六、 六、市交易中心对响应方实施以下管理措施：（一）响应方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的响应方标注为紫色，通过市交易中心门户网站主动公开。（二）响应方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的响应方标注为绿色。（三）响应方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的响应方标注为黄色。市交易中心向相关响应方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）响应方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的响应方标注为橙色。市交易中心按月将评估结果为不佳的响应方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。（五）响应方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的响应方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的响应方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。\n八、 八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心2024年6月19日上海市公共资源交易中心响应方信用记分评估标准序号概述行为类别评价内容记分标准1交易中不遵守交易程序，扰乱交易秩序，干扰交易正常进行的每发生一次扣减3分32在市交易中心场地大声喧哗的，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分33在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分104在投标有效期内撤销投标文件，或在中标通知书发出前无正当理由放弃中标候选人或中标人资格的每发生一次扣减5分55采取不正当手段获取评标委员会（评审小组）名单或其他应当保密事项的每发生一次扣减15分156采取不正当手段排挤或影响其他竞争主体参与招投标活动的每发生一次扣减30分307违规联系和接触评标委员会（评审小组）成员的每发生一次扣减30分308其他未佩戴身份标识牌的每发生一次扣减1分19违反禁烟规定的每发生一次扣减3分310擅自拿走或损坏市交易中心财物的每发生一次扣减3分311不服从交易中心现场管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1012对项目产生实质性影响的，每发生一次扣减30分3013未经同意擅自进入监控室、见证室、评标评审区等重点区域的每发生一次扣减15分1514恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2015场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3016违反法律法规的，每发生一次扣减100分100附件：关于印发《上海市公共资源交易中心响应方信用记分评估标准（试行）》的通知.pdf",
    "question": "根据政策内容，如何对响应方进行信用记分评估，并根据评估结果实施相应的管理措施？该评估标准何时开始实施，有效期至何时？",
    "relevant_para_ids": [
      "8068700_T09",
      "8068700_T08",
      "8068700_T07"
    ]
  },
  {
    "text": "第二十条 第二十条【身份冻结】专家有下列情形之一的,市中心将冻结其专家身份:(一)涉嫌在评标评审开始前泄露自己或他人参评信息的(包括但不限于评标评审的时间、地点、参与者等),自发现之日起冻结其专家身份12个月。(二)专家年度考评结果为不合格的,冻结其专家身份6个月。(三)个人信息发生变化后未及时变更的。(四)不能履行本规则要求的专家义务的。(五)因涉嫌违法犯罪,正在接受公安部门、司法部门、监察部门调查审讯或审理的。(六)未按要求完成当年度培训的。专家被冻结期间无法参与评标评审。因存在前款第(三)至(六)条所列情形的,自该情形消失之日起市中心解除身份冻结,专家应将情形消失情况及时书面告知市中心。\n第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。",
    "question": "根据专家身份冻结、不予续聘和出库的具体情形，市中心将如何处理以下情况：专家在评标评审前泄露信息、年度考评不合格、个人信息未及时变更、未履行义务、涉嫌违法犯罪、未完成年度培训、超过70周岁、聘期内请假超200天、被冻结身份2次及以上、提供虚假材料、泄露评标评审信息及商业秘密、私下接触投标人、收受财物、明知回避不申请、评标活动中违法、受到刑事处罚、被列为失信被执行人、以专家名义损害平台形象？",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T26",
      "8068679_T28"
    ]
  },
  {
    "text": "第一条 第一条 【目的依据】为进一步规范隔夜评标工作，提高评标质效，保障隔夜评标项目顺利开展，根据《上海市公共资源交易管理办法》《上海市公共资源交易中心交易活动实施办法（试行）》等有关规定，结合上海市公共资源交易中心（以下简称“市交易中心”）隔夜评标工作实际，制定本指引。",
    "question": "为进一步规范隔夜评标工作，提高评标质效，保障隔夜评标项目顺利开展，应依据哪些规定和结合哪些实际情况来制定相关指引？",
    "relevant_para_ids": [
      "8068757_T02"
    ]
  },
  {
    "text": "第十一条 第十一条【信息变更】聘用期内专家手机号码、工作单位、通讯地址、学历学位、职称等个人信息发生变化的,应在相关信息变更后15日内登陆市平台进行变更。需提供证明材料的,还应在线提交相关材料。\n三、 三、专家抽取\n第十二条 第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专 家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。",
    "question": "根据专家个人信息变更和专家抽取流程的要求，请问专家在个人信息变更后应在多长时间内完成信息更新？专家抽取的具体时间限制是怎样的？专家抽取系统如何确认专家参与评标评审活动？",
    "relevant_para_ids": [
      "8068679_T14",
      "8068679_T15",
      "8068679_T16"
    ]
  },
  {
    "text": "六、 六、市交易中心每日更新对中介机构和从业人员的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的中介机构和从业人员暂不记分。\n七、 七、市交易中心对中介机构和从业人员实施以下管理措施：（一）中介机构和从业人员信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的中介机构标注为紫色，通过市交易中心门户网站主动公开，优先邀请其参加市交易中心组织的业务研讨、制度调研等活动。从业人员评估结果为优秀的，市交易中心按年度书面通知其所属中介机构。（二）中介机构和从业人员信用记分低于（不含）95分，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的中介机构标注为绿色。（三）中介机构和从业人员信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的中介机构标注为黄色。市交易中心向相关中介机构和从业人员作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）中介机构或从业人员的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的中介机构标注为橙色。市交易中心按月将评估结果为不佳的中介机构和从业人员信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括中介机构和从业人员基本信息、信用记分及评估结果、不良行为记录等。（五）中介机构信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的中介机构标注为红色，将其列入不受欢迎中介机构并通过市交易中心门户网站公开。市交易中心按月将不受欢迎中介机构名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括中介机构和从业人员基本信息、信用记分及评估结果、不良行为记录等。\n八、 八、本标准自2024年1月1日起实施，有效期至2025年12月31日。",
    "question": "市交易中心如何根据中介机构和从业人员的信用记分实施动态评估和管理措施？这些措施包括哪些具体的管理等级和相应的处理方式？该标准从何时开始实施，有效期至何时？",
    "relevant_para_ids": [
      "8068688_T08",
      "8068688_T07",
      "8068688_T09"
    ]
  },
  {
    "text": "第十一条 第十一条【服务时间】发起方、中介机构应当在市交易中心的开放使用时间内预约使用交易场地，并在场地预约时限内完成开标、评标、评审等相关工作。\n第十二条 第十二条【延时服务】发起方、中介机构因交易活动实际需要，须将交易活动开展时间调整为非开放使用时间的，应当至少提前五个工作日，向市交易中心提出申请，经同意后按市交易中心工作人员的指引办理。发起方、中介机构未提前申请，擅自通过变更公告或其他方式，将交易活动开展时间调整为市交易中心场地非开放使用时间的，市交易中心不予支持。交易活动开始后，未能在预约使用时间内完成的，市交易中心根据项目实际需求在合理时间范围内提供延时服务。涉及需要临时调整为隔夜评标的，按照隔夜评标相关规定办理。\n第十三条 第十三条【文件编制】发起方、中介机构通过市交易平台在线编制交易公告、制作交易文件的，应当按照市交易平台交易指引文件办理，在完成电子签章后生成及提交。发起方、中介机构在线下自行编制交易公告、制作交易文件的，应当通过市交易平台上传电子件，并在完成电子签章后提交。",
    "question": "发起方和中介机构在市交易中心使用交易场地时，应当遵守哪些时间规定？如果需要调整交易活动时间或延长使用时间，需要履行哪些申请和审批程序？在线编制和线下编制交易文件的具体要求是什么？",
    "relevant_para_ids": [
      "8068756_T13",
      "8068756_T14",
      "8068756_T12"
    ]
  },
  {
    "text": "一、 一、货物、服务类业务（一）机电设备国内招标机电设备国内招标交易服务收费实行政府定价，按照《上海市发展和改革委员会关于制定上海市公共资源交易中心机电设备国内招标交易服务收费标准的通知》（沪发改价调〔2023〕3号）收取交易服务费，自2023年7月1日起施行（详见表1）。表1 机电设备国内招标收费标准（分段递减累计）项目每宗中标金额收费费率500（含）万元以下部分1.3‰500-3000（含）万元部分1.2‰3000-6000（含）万元部分1.0‰6000-10000（含）万元部分0.8‰10000万元以上部分0.6‰1、服务费按宗收费，由招标人、中标人共同支付（各50%），双方有合同及招标公告约定的从其约定。2、每宗收费不低于1000元，最高不超过25万元。(二)其他货物及服务采购参照机电设备国内招标收费标准收取交易服务费（详见表1），自2023年5月1日起施行。\n二、 二、工程类业务工程类业务包含施工及勘察、设计、监理等服务，自2023年5月1日起施行（详见表2）。表2工程类（施工及勘察、设计、监理等服务）收费标准（分段递减累计）项目每宗中标金额收费费率500（含）万元以下部分0.48‰500-1000（含）万元部分0.46‰1000-3000（含）万元部分0.44‰3000-5000（含）万元部分0.42‰5000-10000（含）万元部分0.40‰10000-20000（含）万元部分0.38‰20000万元以上部分0.36‰说明：1、服务费按宗收费，由招标人、中标人共同支付（2/3由招标人支付，1/3由中标人支付），双方有合同及招标公告约定的从其约定。2、每宗收费不低于50元，最高不超过12万元。上海市公共资源交易中心2023年4月7日附件：上海市公共资源交易中心进场交易服务费收费标准.pdf",
    "question": "根据提供的政策内容，问题如下：根据政策规定，货物、服务类业务和工程类业务的交易服务费收费标准分别是什么？这些标准从何时开始施行？收费是如何分配的？是否有最低和最高收费限制？",
    "relevant_para_ids": [
      "8159699_T02",
      "8159699_T03"
    ]
  },
  {
    "text": "第四条 第四条 见证原则见证人员应遵循统一标准、客观公正、及时高效的原则，立足公共服务定位，做好见证工作。\n第五条 第五条 见证方式见证人员可以通过人工核验、实时远程监控、系统留痕、现场见证、音视频记录、在线远程见证、AI智慧见证等方式对交易主体身份及其所参与项目进行见证。交易主体包括但不限于招标人、采购人、转让方、委托人（以下统称为：“发起方”）；投标人、供应商、受让方、竞买人（以下统称为：“响应方”）；中介机构、拍卖人、评标评审专家、监督人（以下简称“其他各类主体”）等。人工核验是指见证人员对评标评审专家身份、短信以及监督人身份、来函等进行核实查验。实时监控是指见证人员依托市交易中心监控室，对场内项目进行实时同步见证。系统留痕是指场地系统对项目进场、评标评审专家、发起方和中介机构签到及进出记录、监督人调度、专家抽取信息等所有系统操作信息和记录进行留痕。现场见证是指见证人员根据规定进入各类交易活动现场，对各交易环节进行记录。音视频记录是指在交易过程中，通过拾音器和监控视频实现对于开标室、评标评审室、专家抽取室、答疑室的音视频见证，以及通过监控视频实现对于走廊、电梯间等公共区域的视频见证。在线远程见证是指通过在线会议软件等媒介，见证人员参与旁听各类交易活动并记录。AI智慧见证是指通过AI设备对开标或评标评审等活动中出现的异常行为或发言等做出风险提示。\n第六条 第六条 一般见证服务市交易中心一般见证服务包括以下内容。（一）身份及项目信息核验通过系统或人工核验的方式提供对于交易主体身份及其所参与项目进行确认的见证服务。（二）开标见证提供对于人员到场情况、人员违反相关管理规定的情形、其他特殊情况等的见证服务。（三）评标评审见证提供对于人员到场情况、专家回避情形、人员违反相关管理规定的情形、其他特殊情况等的见证服务。",
    "question": "根据政策内容，问题如下：如何确保见证人员遵循统一标准、客观公正、及时高效的原则进行见证工作？见证方式包括哪些具体手段，分别适用于哪些交易主体和场景？市交易中心的一般见证服务具体包括哪些内容，如何通过身份及项目信息核验、开标见证、评标评审见证等方式实施？",
    "relevant_para_ids": [
      "8068725_T07",
      "8068725_T05",
      "8068725_T06"
    ]
  },
  {
    "text": "第一条 第一条为了进一步加强上海公共资源“一网交易”平台间的工作协同，根据《上海市公共资源交易管理办法》（沪府令第54号），结合上海市公共资源交易平台（以下简称“市交易平台”）、交易分平台（以下统称“总、分平台”）工作实际，制定本规则。\n第二条 第二条上海市公共资源“一网交易”平台议事协调机制（以下简称“平台协调机制”）由组长、副组长、成员组成。组长由上海市公共资源交易中心（以下简称“市交易中心”）主要领导担任，副组长由市交易中心分管领导担任，成员由各分平台运行服务机构负责人担任。平台协调机制下设办公室，平台协调机制办公室（以下简称“办公室”）设在市交易中心。",
    "question": "为了加强上海公共资源“一网交易”平台间的工作协同，平台协调机制由哪些人员组成，其下设的办公室设在何处？",
    "relevant_para_ids": [
      "8159714_T02",
      "8159714_T03"
    ]
  },
  {
    "text": "第三条 第三条 相关定义见证是指见证人员对各交易环节的过程和程序进行查验和记录的一种活动，见证人员是指提供见证服务的市交易中心工作人员。场内项目是指在市交易中心内实施招标、投标、开标、评标、出让、转让、拍卖等交易活动（以下简称“各类交易活动”）的项目。\n第四条 第四条 见证原则见证人员应遵循统一标准、客观公正、及时高效的原则，立足公共服务定位，做好见证工作。\n第五条 第五条 见证方式见证人员可以通过人工核验、实时远程监控、系统留痕、现场见证、音视频记录、在线远程见证、AI智慧见证等方式对交易主体身份及其所参与项目进行见证。交易主体包括但不限于招标人、采购人、转让方、委托人（以下统称为：“发起方”）；投标人、供应商、受让方、竞买人（以下统称为：“响应方”）；中介机构、拍卖人、评标评审专家、监督人（以下简称“其他各类主体”）等。人工核验是指见证人员对评标评审专家身份、短信以及监督人身份、来函等进行核实查验。实时监控是指见证人员依托市交易中心监控室，对场内项目进行实时同步见证。系统留痕是指场地系统对项目进场、评标评审专家、发起方和中介机构签到及进出记录、监督人调度、专家抽取信息等所有系统操作信息和记录进行留痕。现场见证是指见证人员根据规定进入各类交易活动现场，对各交易环节进行记录。音视频记录是指在交易过程中，通过拾音器和监控视频实现对于开标室、评标评审室、专家抽取室、答疑室的音视频见证，以及通过监控视频实现对于走廊、电梯间等公共区域的视频见证。在线远程见证是指通过在线会议软件等媒介，见证人员参与旁听各类交易活动并记录。AI智慧见证是指通过AI设备对开标或评标评审等活动中出现的异常行为或发言等做出风险提示。",
    "question": "根据提供的政策内容，生成的问题如下：如何定义和执行交易活动的见证工作，包括见证人员、场内项目的界定、见证应遵循的原则以及具体的见证方式（如人工核验、实时远程监控、系统留痕、现场见证、音视频记录、在线远程见证、AI智慧见证等）？",
    "relevant_para_ids": [
      "8068725_T05",
      "8068725_T06",
      "8068725_T04"
    ]
  },
  {
    "text": "五、 五、市交易中心每日更新对响应方的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的响应方暂不记分。\n六、 六、市交易中心对响应方实施以下管理措施：（一）响应方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的响应方标注为紫色，通过市交易中心门户网站主动公开。（二）响应方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的响应方标注为绿色。（三）响应方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的响应方标注为黄色。市交易中心向相关响应方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）响应方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的响应方标注为橙色。市交易中心按月将评估结果为不佳的响应方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。（五）响应方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的响应方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的响应方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。",
    "question": "市交易中心如何根据响应方的信用记分动态评估并实施管理措施？对于信用记分在不同区间的响应方，市交易中心将采取哪些具体的管理措施和标注方式？评估结果为不佳或较差的响应方信息将如何上报及公开？本标准的具体实施时间和有效期是多久？",
    "relevant_para_ids": [
      "8068700_T08",
      "8068700_T06",
      "8068700_T07"
    ]
  },
  {
    "text": "五、 五、市交易中心每日更新对专家的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心完成场内评标（评审）相关活动的专家暂不记分。\n六、 六、市交易中心根据记分结果对专家的信用评价实施动态管理，形成下列管理措施：（一）专家信用记分高于（含）95分的，评估结果为优秀。市交易中心将提高相关专家抽取概率，并优先邀请相关专家参加市交易中心组织的业务研讨、制度调研等活动。（二）专家信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。（三）专家信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心向相关专家作出工作提示。提示方式包括但不限于站内信、电话通知、短信等。（四）专家信用记分低于（不含）70分，高于（含）60分的，评估结果为不佳。市交易中心冻结其专家身份12个月，期间不允许参与评标评审活动，并通过市交易中心门户网站公示。（五）专家信用记分低于（不含）60分，评估结果为较差。市交易中心调整其出库，并通过市交易中心门户网站公示。\n七、 七、本标准自2024年1月1日起实施，有效期至2025年12月31日。",
    "question": "市交易中心如何根据专家的信用记分评估结果实施动态管理措施？这些措施包括哪些具体内容，以及该标准从何时开始实施，有效期至何时？",
    "relevant_para_ids": [
      "8068689_T06",
      "8068689_T07",
      "8068689_T08"
    ]
  },
  {
    "text": "一、 一、为规范中介机构和中介机构从业人员（以下简称“从业人员”）执业行为，提高服务质量，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。",
    "question": "为规范中介机构和从业人员执业行为，提高服务质量，上海市公共资源交易中心根据什么规定制定了相关标准？  ",
    "relevant_para_ids": [
      "8068688_T02"
    ]
  },
  {
    "text": "第七条 第七条【申请人基本资格要求】申请人应符合下列基本条件:(一)中华人民共和国国籍,遵纪守法、信用良好,近3年内没有重大违法违信记录。(二)原则上不超过70周岁,身体健康,能够独立完成评标评审工作。(三)掌握相关专业知识、从事相关专业领域工作满8年并具有高级职称或同等专业水平(指中级职称满5年并取得相关专业一级〔含不区分等级〕国家职业资格).(四)熟悉相关法律、法规、政策,并可熟练使用计算机设备进行电子评标评审。(五)非市交易中心工作人员。对于人数较少的专业类别,经市交易中心内部评审,可适当放宽资格条件。\n第八条 第八条【申请材料】申请人应准备下列材料:(一)本人身份证正反面扫描件。(二)专业技术职称证书扫描件。(三)最高学历证书扫描件。(四)最高学位证书扫描件(如有).(五)有效期内的其他评标评审专家聘书扫描件,包括但不限于建设工程、政府采购、国有产权、土地使用权出让、机电设备等公共资源领域的专家聘书(如有).\n第九条 第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。",
    "question": "申请人申请评标评审专家资格需要满足哪些基本条件？需要准备哪些申请材料？市交易中心如何进行入库审核，以及在信息不齐全或存疑的情况下，申请人应该如何处理？",
    "relevant_para_ids": [
      "8068679_T11",
      "8068679_T10",
      "8068679_T12"
    ]
  },
  {
    "text": "第十一条 第十一条市场主体可以通过市交易平台进行投诉。涉及对场内铁路建设项目的招标人、投标人和铁路行业评标专家的投诉举报，转由上海局集团公司监管部门负责调查处理，市交易中心监管部门配合。涉及对市交易中心及其工作人员的投诉举报，由市交易中心及其监管部门负责调查处理，上海局集团公司监管部门配合。涉及对市交易中心专家库的投诉举报，由专家库主管部门负责调查处理，上海局集团公司监管部门配合。涉及双方监管内容和投标人在场内弄虚作假、围标串标的，由双方监管部门配合查处，并根据国家、行业、国铁集团相关规定作出处理决定，并按相关规定在指定媒体网站上公示。\n第十二条 第十二条本交易指引自2023年7月5日起执行。\n第十三条 第十三条本交易指引由市交易中心负责解释。附件：关于在上海市公共资源交易中心开展中国铁路上海局集团有限公司铁路建设项目招标投标的交易指引（试行）.pdf上海市公共资源交易中心铁路建设项目交易流程.pdf",
    "question": "根据提供的政策内容，生成的问题如下：本交易指引从何时开始执行？由哪个机构负责解释？在市交易平台进行投诉时，涉及不同对象的投诉举报分别由哪些部门负责调查处理？对于涉及双方监管内容和投标人在场内弄虚作假、围标串标的投诉，应如何处理并公示？",
    "relevant_para_ids": [
      "8068760_T12",
      "8068760_T13",
      "8068760_T14"
    ]
  },
  {
    "text": "第十条 第十条招标人应在形成评标报告后的3日内将中标结果在指定媒介进行公示，公示时间不少于3日，同时以书面形式向被废标的投标人说明废标原因。投标人对评标结果有异议的，可通过市交易平台提出异议。\n第十一条 第十一条市场主体可以通过市交易平台进行投诉。涉及对场内铁路建设项目的招标人、投标人和铁路行业评标专家的投诉举报，转由上海局集团公司监管部门负责调查处理，市交易中心监管部门配合。涉及对市交易中心及其工作人员的投诉举报，由市交易中心及其监管部门负责调查处理，上海局集团公司监管部门配合。涉及对市交易中心专家库的投诉举报，由专家库主管部门负责调查处理，上海局集团公司监管部门配合。涉及双方监管内容和投标人在场内弄虚作假、围标串标的，由双方监管部门配合查处，并根据国家、行业、国铁集团相关规定作出处理决定，并按相关规定在指定媒体网站上公示。\n第十二条 第十二条本交易指引自2023年7月5日起执行。",
    "question": "根据提供的政策内容，生成的问题如下：招标人在形成评标报告后多久需要公示中标结果？公示期多长？对评标结果有异议的投标人应如何提出？市场主体如何进行投诉？不同类型的投诉由哪些部门负责调查处理？本交易指引自何时起执行？",
    "relevant_para_ids": [
      "8068760_T12",
      "8068760_T13",
      "8068760_T11"
    ]
  },
  {
    "text": "六、 六、市交易中心对响应方实施以下管理措施：（一）响应方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的响应方标注为紫色，通过市交易中心门户网站主动公开。（二）响应方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的响应方标注为绿色。（三）响应方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的响应方标注为黄色。市交易中心向相关响应方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）响应方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的响应方标注为橙色。市交易中心按月将评估结果为不佳的响应方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。（五）响应方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的响应方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的响应方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。\n八、 八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心2024年6月19日上海市公共资源交易中心响应方信用记分评估标准序号概述行为类别评价内容记分标准1交易中不遵守交易程序，扰乱交易秩序，干扰交易正常进行的每发生一次扣减3分32在市交易中心场地大声喧哗的，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分33在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分104在投标有效期内撤销投标文件，或在中标通知书发出前无正当理由放弃中标候选人或中标人资格的每发生一次扣减5分55采取不正当手段获取评标委员会（评审小组）名单或其他应当保密事项的每发生一次扣减15分156采取不正当手段排挤或影响其他竞争主体参与招投标活动的每发生一次扣减30分307违规联系和接触评标委员会（评审小组）成员的每发生一次扣减30分308其他未佩戴身份标识牌的每发生一次扣减1分19违反禁烟规定的每发生一次扣减3分310擅自拿走或损坏市交易中心财物的每发生一次扣减3分311不服从交易中心现场管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1012对项目产生实质性影响的，每发生一次扣减30分3013未经同意擅自进入监控室、见证室、评标评审区等重点区域的每发生一次扣减15分1514恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2015场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3016违反法律法规的，每发生一次扣减100分100附件：关于印发《上海市公共资源交易中心响应方信用记分评估标准（试行）》的通知.pdf",
    "question": "根据政策内容，问题如下：市交易中心如何根据响应方的信用记分对其实施管理措施？信用记分如何影响响应方的评估结果和标注颜色？评估结果为不佳或较差的响应方信息将如何上报和处理？本标准的实施有效期和动态调整机制是怎样的？响应方在交易过程中哪些行为会导致信用记分扣减，具体扣减标准是什么？",
    "relevant_para_ids": [
      "8068700_T09",
      "8068700_T08",
      "8068700_T07"
    ]
  },
  {
    "text": "七、 七、本标准自发布之日起实施，有效期至2025年12月31日。\n八、 八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心2024年6月19日上海市公共资源交易中心响应方信用记分评估标准序号概述行为类别评价内容记分标准1交易中不遵守交易程序，扰乱交易秩序，干扰交易正常进行的每发生一次扣减3分32在市交易中心场地大声喧哗的，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分33在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分104在投标有效期内撤销投标文件，或在中标通知书发出前无正当理由放弃中标候选人或中标人资格的每发生一次扣减5分55采取不正当手段获取评标委员会（评审小组）名单或其他应当保密事项的每发生一次扣减15分156采取不正当手段排挤或影响其他竞争主体参与招投标活动的每发生一次扣减30分307违规联系和接触评标委员会（评审小组）成员的每发生一次扣减30分308其他未佩戴身份标识牌的每发生一次扣减1分19违反禁烟规定的每发生一次扣减3分310擅自拿走或损坏市交易中心财物的每发生一次扣减3分311不服从交易中心现场管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1012对项目产生实质性影响的，每发生一次扣减30分3013未经同意擅自进入监控室、见证室、评标评审区等重点区域的每发生一次扣减15分1514恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2015场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3016违反法律法规的，每发生一次扣减100分100附件：关于印发《上海市公共资源交易中心响应方信用记分评估标准（试行）》的通知.pdf",
    "question": "根据政策内容，生成的具体问题如下：本标准自发布之日起实施，有效期至2025年12月31日。本标准根据实际需要动态调整，由市交易中心负责解释。请问，在上海市公共资源交易中心响应方信用记分评估标准中，哪些行为会被扣减信用分，具体的扣分标准是什么？",
    "relevant_para_ids": [
      "8068700_T08",
      "8068700_T09"
    ]
  },
  {
    "text": "第一条 第一条 目的依据为加强上海市公共资源交易中心（以下简称“市交易中心”）的公共资源交易事中事后监管，提高专家抽取（补抽）、开标、评标评审等环节（以下简称“各交易环节”）等工作的公信力，市交易中心根据《上海市公共资源交易管理办法》（沪府令54号）《上海市公共资源交易平台服务标准（试行）》（沪发改法〔2020〕21号）《上海市公共资源交易服务清单指引（2023年版）》（沪发改法〔2023〕9号）等文件精神，结合工作实际，制定本细则。",
    "question": "上海市公共资源交易中心如何加强公共资源交易的事中事后监管，以提高专家抽取、开标、评标评审等环节的公信力？",
    "relevant_para_ids": [
      "8068725_T02"
    ]
  },
  {
    "text": "第十二条 第十二条 【提前告知】发起方、中介机构应就本次隔夜评标的相关注意事项提前告知评标（评审）专家、发起方评委。\n第十三条 第十三条 【进场要求】进场人员在进入隔夜评标区域前，应当签署承诺书并完成身份核验。进场人员可携带日常生活必须用品，不得携带点火器具和其他易燃易爆危险品等可能影响正常评标工作的物品。进入隔夜评标区域前，应当将通讯设备、电子设备等物品存储在指定的寄存柜中，并按市交易中心工作人员指引完成进场。\n第十四条 第十四条 【行为规范】评标委员会（评审小组）成员在开展隔夜评标活动期间，应当严格遵守评标委员会（评审小组）行为规范要求，按市交易中心的作息时间安排，依法依规开展隔夜评标活动。隔夜评标工作时间原则上不晚于当日21时。暂停评标工作期间，评标（评审）专家、发起方评委应当在市交易中心指定休息区域休息，不得在评标区域逗留或将评标（评审）活动有关资料带离评标区域，不得私下接触。第四章 附则",
    "question": "在隔夜评标过程中，发起方和中介机构需要提前告知哪些注意事项？进场人员需要遵守哪些规定和限制？评标委员会成员在隔夜评标活动期间应当遵守哪些行为规范和作息时间安排？",
    "relevant_para_ids": [
      "8068757_T15",
      "8068757_T16",
      "8068757_T17"
    ]
  },
  {
    "text": "第二条 第二条本交易指引适用于上海局集团公司管理的铁路建设项目在市交易中心进行的施工、监理、物资和咨询服务等项目招标投标等交易活动。经中国国家铁路集团有限公司（以下简称“国铁集团”）或上海局集团公司批准，在市交易中心开展交易的其他建设项目可参照执行。\n第三条 第三条在市交易中心开展的招标投标等交易活动需遵守上海局集团公司与市交易中心针对铁路建设项目在交易市场内执行的管理文件的有关规定。\n第四条 第四条上海局集团公司在市交易中心的交易项目原则上采用业主自主招标方式，在项目可研批复时明确由建设单位自主招标，招标人应按照业主自主招标的要求，配备专业技术人员和相关注册人员，满足建设单位自主招标的条件和要求。",
    "question": "上海局集团公司管理的铁路建设项目在市交易中心进行的哪些交易活动适用本指引？这些交易活动需要遵守哪些管理文件的规定？上海局集团公司在市交易中心的交易项目原则上采用何种招标方式，对招标人有哪些具体要求？",
    "relevant_para_ids": [
      "8068760_T05",
      "8068760_T03",
      "8068760_T04"
    ]
  },
  {
    "text": "第二条 第二条【名词解释】本办法所称中介机构包括但不限于招标人或采购人委托的招标代理机构，交易主体委托的经纪机构等。\n第三条 第三条【适用原则与范围】在市交易中心场地，或通过上海市公共资源交易平台（以下简称“市交易平台”）开展的交易活动适用本办法。交易主体、中介机构等在市交易中心场地，或通过市交易平台履行部分交易流程环节的，原则上按本办法对应条款执行。对交易活动有特殊要求的，按双方约定执行。\n第四条 第四条【基本原则】交易活动应当遵守法律法规和遵循统一规范、公平竞争、公开透明、诚实信用的原则，不得损害公共利益，不得侵犯他人合法权益。",
    "question": "本办法所称的中介机构包括哪些？在市交易中心场地或通过市交易平台开展的交易活动应遵循哪些原则和范围？交易活动的基本原则是什么？",
    "relevant_para_ids": [
      "8068756_T05",
      "8068756_T03",
      "8068756_T04"
    ]
  },
  {
    "text": "第十二条 第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专 家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。\n第十三条 第十三条【补充抽取】以下情况应通过专家抽取系统补充抽取专家:(一)若未能抽取到足额专家,采购人或代理机构应扩大抽取专业补充抽取。若仍不满足评标评审要求,采购人或代理机构可推荐相关专业的人员录入系统后参加评标评审。(二)专家请假、回避、迟到30分钟以上的,采购人或代理机构应及时补抽。无法补足人数的,应立即停止评标评审工作,妥善保存相关资料,依法重新抽取专家再次评标评审。\n第十四条 第十四条【取消或变更评标评审】专家抽取成功后,采购人或代理机构不得随意取消或变更评标评审时间或场地。确需取消或变更评标评审时间或场地的,应至少提前1个工作日在专家抽取系统申请取消评标评审、通知专家、重新预约场地并重新抽取。重新抽取专家的时间应符合本规则关于抽取流程的规定。",
    "question": "根据政策内容，如何执行专家抽取流程，以及在何种情况下需要进行补充抽取或取消/变更评标评审，具体操作要求是什么？",
    "relevant_para_ids": [
      "8068679_T17",
      "8068679_T16",
      "8068679_T18"
    ]
  },
  {
    "text": "第三十二条 第三十二条【其他规定】法律、法规、规章或规范性文件以及政府部门对交易活动另有规定的，从其规定。\n第三十三条 第三十三条【解释主体】本办法由市交易中心负责解释。\n第三十四条 第三十四条【试行日期】本办法自发布之日起试行，试行期两年。上海市公共资源交易中心2024年1月29日",
    "question": "根据政策内容，请问本办法的解释主体是谁？本办法的试行日期和试行期限分别是怎样的？如果有其他法律、法规或政府部门对交易活动有其他规定，应当如何处理？",
    "relevant_para_ids": [
      "8068756_T34",
      "8068756_T33",
      "8068756_T35"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。\n第二十三条 第二十三条【公布内容】市交易中心将对专家的考核结果、处罚决定、综合评价、投诉情况、身份冻结的专家名单在市平台上进行公示。本规则自发布之日起施行。上海市公共资源交易中心2021年11月12日附件：上海市公共资源交易中心综合采购专家库管理实施规则（试行）.pdf",
    "question": "根据提供的政策内容，生成的问题如下：专家在哪些情况下会被市交易中心不予续聘或调整出库？市交易中心将如何公示专家的相关信息？",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T29",
      "8068679_T28"
    ]
  },
  {
    "text": "第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。\n第十三条 第十三条成员可以根据需要，向办公室提交专题会议申请。专题会议的会议日期、会议议题、会议议程和出席范围，应当在会议召开前报平台协调机制同意后，方可召开。专题会议可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加。专题会议由申请召开会议的成员召集并主持。\n第十四条 第十四条专题会议主要研究部署上海市公共资源交易整合共享工作协调机制安排的阶段性工作和专项任务等。",
    "question": "办公室如何通知全体会议的参会人员？成员如何申请召开专题会议？专题会议主要研究部署哪些工作？",
    "relevant_para_ids": [
      "8159714_T15",
      "8159714_T14",
      "8159714_T13"
    ]
  },
  {
    "text": "第六条 第六条上海局集团公司在市交易中心开展交易的项目执行国家、行业、国铁集团、上海市有关招标投标管理规定和招标文件示范文本。上海局集团公司与市交易中心配合，完善交易平台相关制度规范和功能。\n第七条 第七条进入市交易中心开展交易的项目按双方商定的交易流程（详见附件）执行，流程的交易表格和数据由上海局集团公司和市交易中心按照双方权责办理。\n第八条 第八条资格预审和评标的评审委员会依法组建，评审委员会按照招标文件规定组成。其中铁路专业评标专家从铁路专家库中抽取，通用专业专家和应急专家可从市交易中心专家库中抽取。",
    "question": "上海局集团公司在市交易中心开展交易的项目应遵循哪些招标投标管理规定？进入市交易中心开展交易的项目应按照怎样的交易流程执行？资格预审和评标的评审委员会如何依法组建，以及铁路专业评标专家和通用专业专家的抽取来源是什么？",
    "relevant_para_ids": [
      "8068760_T08",
      "8068760_T09",
      "8068760_T07"
    ]
  },
  {
    "text": "第十六条 第十六条交易分平台应当结合业务实际，按照“及时上报、扁平沟通、迅速响应、快速处理”的原则，制定数据异常的反馈处置预案。预案内容包括但不限于因数据异常等情形的反馈处置工作程序、职责分工、时限要求、经办联系人等。交易分平台应当在反馈处置预案制定后十个工作日内，报行业主管部门备案，同步报平台协调机制办公室备案。\n第十七条 第十七条总、分平台一旦发现或获悉，在对外公布数据或系统归集数据中存在异常的，应当在发现当日主动协调，并在一个工作日内完成处置。因总、分平台报送数据异常，需要在市交易平台官网或全国公共资源交易平台、中国招标投标公共服务平台等国家平台进行数据修改的，相关成员应当在发现当日主动上报办公室，并及时更新进展，原则上应当在三个工作日内完成处置。在处置过程中因数据异常产生舆情扩散、国家考核扣分等较大负面影响的，办公室应当在发现当日向相关行业主管部门、上海市公共资源交易整合共享工作协调机制办公室上报，寻求协助指导。\n第十八条 第十八条交易分平台需要修改市交易平台官网或国家平台数据的，应当在发现当日，由交易分平台成员或联络员通过指定邮箱向总平台提交数据修改申请电子档并说明修改理由。在收到数据修改申请后两个工作日内，由总平台和相关分平台共同对市交易平台官网和国家平台的异常数据完成修正。在数据修正后两个工作日内，分平台联络员应当通过市交易平台提交签章完备的数据修改申请。",
    "question": "交易分平台在发现数据异常时，应如何制定反馈处置预案并报备？总、分平台在发现数据异常后，需在多长时间内完成处置？若数据异常需要在市交易平台官网或国家平台进行修改，相关成员应如何上报并更新进展？在数据修正后，分平台联络员需提交哪些材料？",
    "relevant_para_ids": [
      "8159714_T17",
      "8159714_T19",
      "8159714_T18"
    ]
  },
  {
    "text": "第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。\n五、 五、专家管理\n第十八条 第十八条【专家考核】专家考核由\"一标一评\"的日常考核和年度考核组成。日常考核在专家每次完成评标评审工作后由招标人、采购人或其委托的代理机构进行网络评价,评价事项包括但不限于守时情况、遵守评标评审规定情况、职业道德情况等,日常考核结果将影响年度考核结果。年度考核由市交易中心负责。",
    "question": "根据提供的政策内容，生成的问题如下：专家在评标评审前应签署相关声明，哪些情形下专家应当回避？专家考核由哪些部分组成？日常考核由谁进行，评价哪些事项？年度考核由谁负责？",
    "relevant_para_ids": [
      "8068679_T22",
      "8068679_T24",
      "8068679_T23"
    ]
  },
  {
    "text": "一、 一、为规范中介机构和中介机构从业人员（以下简称“从业人员”）执业行为，提高服务质量，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。\n二、 二、市交易中心根据本标准对中介机构和从业人员在市交易中心开展场内交易时的有关交易行为，实施信用记分评估工作。",
    "question": "上海市公共资源交易中心如何根据《上海市公共资源场内交易信用记分管理办法（试行）》对中介机构和从业人员在市交易中心开展场内交易时的交易行为进行信用记分评估工作？",
    "relevant_para_ids": [
      "8068688_T03",
      "8068688_T02"
    ]
  },
  {
    "text": "第十五条 第十五条 投标人申请办理投标电子保函时，须提供真实、合法、有效的资料，不得弄虚作假，否则造成的一切后果由投标人自行承担。\n第十六条 第十六条 交易中心及交易平台开发运维单位的工作人员，在履行职责过程中，应当遵守信息保密规定，对滥用职权、玩忽职守，违反规定泄露信息的，依法予以处理；构成犯罪的，依法追究刑事责任。\n第十七条 第十七条 保函出具机构及交易平台开发运维单位的工作人员，出现以下情形之一的，交易中心将终止与其合作关系并要求其承担相应赔偿责任，构成犯罪的，依法追究刑事责任。（一）违反保密规定，发生招投标信息泄露的；（二）未能按规定办理、审核、颁发投标电子保函，扰乱招投标秩序的；（三）未能有效解决投标人因使用投标电子保函服务及其平台产生的问题和纠纷，造成恶劣影响的；（四）未能准确、及时、完整将投标人的投标电子保函数据传输至交易平台，影响招投标顺利进行，导致出现招投标事故的；（五）其他因自身原因影响招投标活动正常进行的。第五章 附 则",
    "question": "在办理投标电子保函时，投标人需要提供哪些资料？交易中心及交易平台开发运维单位的工作人员在履行职责过程中应遵守哪些规定？保函出具机构及交易平台开发运维单位的工作人员出现哪些情形会导致终止合作关系并承担赔偿责任？",
    "relevant_para_ids": [
      "8068417_T18",
      "8068417_T17",
      "8068417_T16"
    ]
  },
  {
    "text": "四、 四、专家权利与义务\n第十五条 第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。\n第十六条 第十六条【专家义务】(一)按要求参加公共资源交易评标评审活动,确定参评后,严禁他人代替评标评审,如无紧急情况不得缺席、迟到、早退等。(二)秉持客观、公正、审慎、择优的原则,根据采购文件规定的程序、方法和标准进行独立评标评审,承担主体责任。评标评审过程中不得发表倾向性、歧视性、排他性、引导性言论。(三)遵守评标评审工作纪律,不得私下接触投标人、供应商,不得收受投标人、供应商或其他利害关系人以任何形式赠送的财物或好处。(四)不得以任何方式明示或暗示透露参与评标评审。(五)对评标评审过程保密,不得泄露任何关于交易文件、评标评审情况和在评标评审过程中获悉的国家秘密、商业秘密和技术秘密。(六)发现评标评审过程中存在违法违规行为的,应及时向市交易中心反映或举报。(七)配合采购人或代理机构处理质疑、投诉等事项。(八)配合市交易中心、相关行业主管部门处理质疑、投诉、申诉、复议和诉讼等事项。(九)参加市交易中心组织的培训、考核等。(十)遵守市交易中心相关场地及现场人员管理规定,不得将手机、电脑等电子通讯设备带入评标评审区。(十一)法律法规规章规定的其他义务。",
    "question": "专家在参与公共资源交易综合采购评标评审活动时，享有哪些具体权利？同时，他们需要履行哪些明确的义务来确保评标评审过程的公正、客观和保密性？",
    "relevant_para_ids": [
      "8068679_T21",
      "8068679_T19",
      "8068679_T20"
    ]
  },
  {
    "text": "第十五条 第十五条 【解释主体】本办法由市交易中心负责解释。\n第十六条 第十六条 【试行日期】本办法自公布之日起试行，试行期为两年。附件：1.隔夜评标申请表.docx2.临时隔夜评标申请表.docx附件1：隔夜评标申请表附件2：临时隔夜评标申请表",
    "question": "市交易中心负责解释本办法，本办法自公布之日起试行，试行期为两年，同时提供了哪些附件表格用于隔夜评标申请？  ",
    "relevant_para_ids": [
      "8068757_T18",
      "8068757_T19"
    ]
  },
  {
    "text": "五、 五、市交易中心每日更新对发起方的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的发起方暂不记分。\n六、 六、市交易中心对发起方实施以下管理措施：（一）发起方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的发起方标注为紫色，通过市交易中心门户网站主动公开。（二）发起方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的发起方标注为绿色。（三）发起方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的发起方标注为黄色。市交易中心向相关发起方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）发起方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的发起方标注为橙色。市交易中心按月将评估结果为不佳的发起方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。（五）发起方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的发起方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的发起方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。",
    "question": "市交易中心如何根据发起方的信用记分实施动态评估和管理措施？信用记分评估结果如何分类，以及不同评估结果对应的具体管理措施是什么？本标准从何时开始实施，有效期至何时？",
    "relevant_para_ids": [
      "8068690_T08",
      "8068690_T06",
      "8068690_T07"
    ]
  },
  {
    "text": "第七条 第七条 【申请取消】发起方、中介机构申请取消隔夜评标场地预约的，应在评标（评审）开始前至少一个工作日通过市交易平台申请取消预约隔夜评标场地。\n第八条 第八条 【临时申请】发起方、中介机构未按本指引\n第六条 第六条规定提前预约隔夜评标场地或评标委员会（评审小组）在当日市交易中心开放使用时间内尚未出具评标报告的，且确需延长至次日或多日的，市交易中心根据隔夜评标场地运行实际统筹安排。如市交易中心交易场地可以满足隔夜评标项目场地需要的，由市交易中心工作人员通知发起方、中介机构和监督人做好隔夜评标准备，并由发起方、中介机构填写《临时隔夜评标申请表》申请预约隔夜评标场地。",
    "question": "发起方或中介机构申请取消隔夜评标场地预约需要在评标开始前多久通过市交易平台申请？如果未提前预约或当日未完成评标，确需延长至次日或多日的，市交易中心会如何处理？",
    "relevant_para_ids": [
      "8068757_T10",
      "8068757_T09",
      "8068757_T08"
    ]
  },
  {
    "text": "第九条 第九条【项目立项】发起方、中介机构可以在项目登记信息核验通过后，按市交易平台指引文件填写项目立项、标段详情等信息，确定评标委员会（评审小组）组成形式、交易方式和公告发布媒介，并在提交备案后完成项目立项。\n第十条 第十条【场地预约】发起方、中介机构可以选择使用市交易中心场地或自有场地开展交易活动。使用市交易中心场地开标的，发起方、中介机构应当根据项目类型、规模、参与人数、使用时间等，合理确定开标场地使用需求，并在公告发布前通过市交易平台在线完成场地预约。使用市交易中心场地评标（评审）的，发起方、中介机构应当根据项目实际合理确定交易场地使用需求，并在预计使用时间前至少一个工作日通过市交易平台在线完成场地预约。申请隔夜评标的，发起方、中介机构应当在评标（评审）开始前至少五个工作日通过市交易平台提交预约申请，并在评标结束后，按市交易中心收费标准支付相关费用。\n第十一条 第十一条【服务时间】发起方、中介机构应当在市交易中心的开放使用时间内预约使用交易场地，并在场地预约时限内完成开标、评标、评审等相关工作。",
    "question": "发起方和中介机构在项目登记信息核验通过后如何进行项目立项？他们可以选择使用哪些场地开展交易活动？使用市交易中心场地进行开标和评标时，场地预约的具体要求和时间限制是什么？发起方和中介机构应当在什么时间范围内预约和使用交易场地？",
    "relevant_para_ids": [
      "8068756_T12",
      "8068756_T11",
      "8068756_T10"
    ]
  },
  {
    "text": "第十一条 第十一条【信息变更】聘用期内专家手机号码、工作单位、通讯地址、学历学位、职称等个人信息发生变化的,应在相关信息变更后15日内登陆市平台进行变更。需提供证明材料的,还应在线提交相关材料。\n三、 三、专家抽取\n第十二条 第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专 家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。",
    "question": "根据专家个人信息变更和专家抽取流程的要求，请问专家在个人信息变更后应在多长时间内完成信息更新？专家抽取的时间限制是什么？专家抽取系统如何确认专家参与评标评审活动？",
    "relevant_para_ids": [
      "8068679_T14",
      "8068679_T15",
      "8068679_T16"
    ]
  },
  {
    "text": "四、 四、请各分平台对照本清单所列服务模块，推动对接和应用，不断加强总分平台对外服务协同。\n五、 五、本清单根据实际需要动态调整，不断提高总平台为分平台赋能的服务质量。",
    "question": "如何推动各分平台对接和应用服务模块清单，以加强总分平台对外服务协同，并实现清单的动态调整以提高总平台为分平台赋能的服务质量？",
    "relevant_para_ids": [
      "8159720_T05",
      "8159720_T06"
    ]
  },
  {
    "text": "五、 五、市交易中心每日更新对发起方的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的发起方暂不记分。\n六、 六、市交易中心对发起方实施以下管理措施：（一）发起方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的发起方标注为紫色，通过市交易中心门户网站主动公开。（二）发起方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的发起方标注为绿色。（三）发起方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的发起方标注为黄色。市交易中心向相关发起方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）发起方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的发起方标注为橙色。市交易中心按月将评估结果为不佳的发起方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。（五）发起方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的发起方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的发起方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。",
    "question": "根据提供的政策内容，生成的问题如下：市交易中心如何根据发起方的信用记分评估结果实施管理措施？具体包括哪些评估等级、对应的信用记分范围、标注颜色以及相应的管理措施？该标准从何时开始实施，有效期至何时？",
    "relevant_para_ids": [
      "8068690_T08",
      "8068690_T06",
      "8068690_T07"
    ]
  },
  {
    "text": "四、 四、信用记分满分100分，采取扣分制。按照专家不良行为的情节轻重及造成不良后果严重程度，单次扣分分值分为1分、3分、5分、10分、15分、20分、30分、100分，共八个等级。在一个评估周期内，专家有两次及以上不良行为的，应当分别计算，累计扣分。\n五、 五、市交易中心每日更新对专家的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心完成场内评标（评审）相关活动的专家暂不记分。\n六、 六、市交易中心根据记分结果对专家的信用评价实施动态管理，形成下列管理措施：（一）专家信用记分高于（含）95分的，评估结果为优秀。市交易中心将提高相关专家抽取概率，并优先邀请相关专家参加市交易中心组织的业务研讨、制度调研等活动。（二）专家信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。（三）专家信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心向相关专家作出工作提示。提示方式包括但不限于站内信、电话通知、短信等。（四）专家信用记分低于（不含）70分，高于（含）60分的，评估结果为不佳。市交易中心冻结其专家身份12个月，期间不允许参与评标评审活动，并通过市交易中心门户网站公示。（五）专家信用记分低于（不含）60分，评估结果为较差。市交易中心调整其出库，并通过市交易中心门户网站公示。",
    "question": "根据信用记分制度，专家的不良行为如何进行扣分，市交易中心如何动态更新信用记分并实施管理措施，以及不同信用记分等级对应的具体管理措施是什么？",
    "relevant_para_ids": [
      "8068689_T05",
      "8068689_T06",
      "8068689_T07"
    ]
  },
  {
    "text": "七、 七、本标准自发布之日起实施，有效期至2025年12月31日。\n八、 八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心2024年6月19日上海市公共资源交易中心响应方信用记分评估标准序号概述行为类别评价内容记分标准1交易中不遵守交易程序，扰乱交易秩序，干扰交易正常进行的每发生一次扣减3分32在市交易中心场地大声喧哗的，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分33在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分104在投标有效期内撤销投标文件，或在中标通知书发出前无正当理由放弃中标候选人或中标人资格的每发生一次扣减5分55采取不正当手段获取评标委员会（评审小组）名单或其他应当保密事项的每发生一次扣减15分156采取不正当手段排挤或影响其他竞争主体参与招投标活动的每发生一次扣减30分307违规联系和接触评标委员会（评审小组）成员的每发生一次扣减30分308其他未佩戴身份标识牌的每发生一次扣减1分19违反禁烟规定的每发生一次扣减3分310擅自拿走或损坏市交易中心财物的每发生一次扣减3分311不服从交易中心现场管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1012对项目产生实质性影响的，每发生一次扣减30分3013未经同意擅自进入监控室、见证室、评标评审区等重点区域的每发生一次扣减15分1514恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2015场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3016违反法律法规的，每发生一次扣减100分100附件：关于印发《上海市公共资源交易中心响应方信用记分评估标准（试行）》的通知.pdf",
    "question": "根据政策内容，生成的问题如下：本标准自发布之日起实施，有效期至2025年12月31日。本标准根据实际需要动态调整，由市交易中心负责解释。请问，上海市公共资源交易中心响应方信用记分评估标准的具体实施时间、有效期以及动态调整的负责机构是什么？同时，该标准中对于交易中不遵守交易程序、扰乱交易秩序、干扰交易正常进行的行为，以及在其他行为类别中的具体扣分标准是如何规定的？",
    "relevant_para_ids": [
      "8068700_T08",
      "8068700_T09"
    ]
  },
  {
    "text": "第三条 第三条 相关定义见证是指见证人员对各交易环节的过程和程序进行查验和记录的一种活动，见证人员是指提供见证服务的市交易中心工作人员。场内项目是指在市交易中心内实施招标、投标、开标、评标、出让、转让、拍卖等交易活动（以下简称“各类交易活动”）的项目。\n第四条 第四条 见证原则见证人员应遵循统一标准、客观公正、及时高效的原则，立足公共服务定位，做好见证工作。\n第五条 第五条 见证方式见证人员可以通过人工核验、实时远程监控、系统留痕、现场见证、音视频记录、在线远程见证、AI智慧见证等方式对交易主体身份及其所参与项目进行见证。交易主体包括但不限于招标人、采购人、转让方、委托人（以下统称为：“发起方”）；投标人、供应商、受让方、竞买人（以下统称为：“响应方”）；中介机构、拍卖人、评标评审专家、监督人（以下简称“其他各类主体”）等。人工核验是指见证人员对评标评审专家身份、短信以及监督人身份、来函等进行核实查验。实时监控是指见证人员依托市交易中心监控室，对场内项目进行实时同步见证。系统留痕是指场地系统对项目进场、评标评审专家、发起方和中介机构签到及进出记录、监督人调度、专家抽取信息等所有系统操作信息和记录进行留痕。现场见证是指见证人员根据规定进入各类交易活动现场，对各交易环节进行记录。音视频记录是指在交易过程中，通过拾音器和监控视频实现对于开标室、评标评审室、专家抽取室、答疑室的音视频见证，以及通过监控视频实现对于走廊、电梯间等公共区域的视频见证。在线远程见证是指通过在线会议软件等媒介，见证人员参与旁听各类交易活动并记录。AI智慧见证是指通过AI设备对开标或评标评审等活动中出现的异常行为或发言等做出风险提示。",
    "question": "根据提供的政策内容，生成的问题如下：如何理解见证的定义、原则和方式，以及这些方式如何应用于不同交易主体和交易环节的见证工作？",
    "relevant_para_ids": [
      "8068725_T05",
      "8068725_T06",
      "8068725_T04"
    ]
  },
  {
    "text": "第十七条 第十七条【递交标书】响应方应当按照公告或邀请书要求递交投标（响应）文件。\n第十八条 第十八条【项目开标】发起方、中介机构应当按照交易公告及交易文件确定的时间进行开标。\n第十九条 第十九条【评标（评审）】评标（评审）专家、发起方评委应当按时到达通知所示的地点，并在完成身份核验后进入交易场地。发起方、中介机构选择使用市交易中心场地开展评标（评审）的，评标（评审）专家、发起方评委应当遵守市交易中心场地使用规定及评标委员会（评审小组）行为规范要求，依法依规开展评标（评审）工作。",
    "question": "响应方应如何递交投标（响应）文件？项目开标的具体时间如何确定？评标（评审）专家和发起方评委在参与评标时应遵守哪些规定和规范？",
    "relevant_para_ids": [
      "8068756_T18",
      "8068756_T20",
      "8068756_T19"
    ]
  },
  {
    "text": "第二十二条 第二十二条（信息安全措施）市交易中心严格遵守个人信息保护相关法律法规，并采用技术手段保障敏感信息和隐私信息在收集、保存和使用的各个环节不被泄露和滥用。\n第二十三条 第二十三条（违法行为追责）单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为的，一经查 实，移交公安机关处理。第六章附则\n第二十四条 第二十四条（解释说明）本办法由市交易中心负责解释说明。",
    "question": "市交易中心在个人信息保护方面采取了哪些技术措施？对于利用技术手段攻击或篡改信用系统的违法行为，将如何处理？本办法的解释说明由谁负责？",
    "relevant_para_ids": [
      "8169999_T25",
      "8169999_T27",
      "8169999_T26"
    ]
  },
  {
    "text": "第二十一条 第二十一条（信息权限管理）市交易中心对信用信息实行分类分级管理，根据信息的敏感性和重要程度设定不同的安全级别，并实行严格的访问控制，确保只有经过授权的人员可以访问和使用相关数据。\n第二十二条 第二十二条（信息安全措施）市交易中心严格遵守个人信息保护相关法律法规，并采用技术手段保障敏感信息和隐私信息在收集、保存和使用的各个环节不被泄露和滥用。\n第二十三条 第二十三条（违法行为追责）单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为的，一经查 实，移交公安机关处理。第六章附则",
    "question": "根据政策内容，如何确保市交易中心信用信息的安全管理，包括信息权限的分类分级、个人信息保护措施以及违法行为的追责机制？",
    "relevant_para_ids": [
      "8169999_T25",
      "8169999_T26",
      "8169999_T24"
    ]
  },
  {
    "text": "第六条 第六条规定提前预约隔夜评标场地或评标委员会（评审小组）在当日市交易中心开放使用时间内尚未出具评标报告的，且确需延长至次日或多日的，市交易中心根据隔夜评标场地运行实际统筹安排。如市交易中心交易场地可以满足隔夜评标项目场地需要的，由市交易中心工作人员通知发起方、中介机构和监督人做好隔夜评标准备，并由发起方、中介机构填写《临时隔夜评标申请表》申请预约隔夜评标场地。\n第九条 第九条 【临时申请取消】发起方、中介机构未按本指引\n第七条 第七条规定申请取消预约隔夜评标场地或评标委员会（评审小组）在评标开始当日市交易中心开放使用时间内已出具评标报告的，发起方、中介机构可以向市交易中心临时申请取消预约本次隔夜评标场地。发起方、中介机构临时申请取消隔夜评标场地预约的，仍应按预约时间支付相关费用。第三章服务保障",
    "question": "市交易中心如何统筹安排提前预约的隔夜评标场地？在什么情况下可以临时申请取消预约，取消后是否仍需支付相关费用？",
    "relevant_para_ids": [
      "8068757_T12",
      "8068757_T11",
      "8068757_T10"
    ]
  }
]