[
  {
    "text": "第十条 第十条 投标电子保函应当包括以下内容，包括但不限于投标人名称、受益人名称、担保项目标段名称、担保金额、出具时间、保证期间、保证方式等。\n第十一条 第十一条 投标电子保函的有效期应当与投标有效期一致。\n第十二条 第十二条 保函出具机构在交易中心开展投标电子保函业务期间，对开具的投标电子保函承担担保（保险）责任。",
    "question": "投标电子保函应包含哪些内容？其有效期如何确定？保函出具机构在交易中心开展业务期间承担何种责任？",
    "relevant_para_ids": [
      "8068417_T11",
      "8068417_T13",
      "8068417_T12"
    ]
  },
  {
    "text": "第二十三条 第二十三条（违法行为追责）单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为的，一经查 实，移交公安机关处理。第六章附则\n第二十四条 第二十四条（解释说明）本办法由市交易中心负责解释说明。\n第二十五条 第二十五条（试行日期）本办法自发布之日起实施，有效期至2025年12月31 日。附件：上海市公共资源交易中心异议申请单附件：上海市公共资源交易中心异议申请单项目名称：——————————————————————————————项目编号：——————————————————————————————经营主体：□评标评审专家□中介机构□中介机构从业人员□发起方  □响应方联系人：————————————————————法定代表人：——————————————————————————————联系电话：——————————————————————————————联系地址：——————————————————————————————项目所属行业板块：——————————————————————————————异议事项：——————————————————————————————相关证明材料：——————————————————————————————申请人：———————————经营主体（公章）：———————————法定代表人或授权代表（签字）：———————————年年年年月月月月日",
    "question": "请问针对市交易中心信用系统的违法行为如何追责？该办法的解释说明由谁负责？本办法的试行日期和有效期分别是何时？不合适的编号：无。",
    "relevant_para_ids": [
      "8169999_T27",
      "8169999_T28",
      "8169999_T26"
    ]
  },
  {
    "text": "第一条 第一条【目的依据】为满足上海市公共资源交易中心(以下简称\"市交易中心\")综合采购板块项目的评标评审需求,加强市交易中心对于综合采购类评标评审专家(以下简称“专家\")的管理,根据《中华人民共和国招标投标法》《中华人民共和国招标投标法实施条例》《评标专家和评标专家库管理暂行办法》《上海市公共资源交易管理办法》《上海市公共资源交易综合专家库管理规则(试行)》等相关文件,制定本规则。\n第二条 第二条【专家库及专家定义】本规则所称综合采购专家库(以下简称\"专家库\")是指依托市公共资源交易平台(公共资源交易中心总门户,以下简称\"市平台\")建立的综合采购类专家信息管理系统,为公共资源综合采购 板块评标评审活动提供服务。本规则所称专家是指符合本规则要求,纳入专家库,以独立身份参加评标评审活动的专业人员。\n第三条 第三条【适用范围】本规则适用于市平台综合采购类专家的登记、抽取及专家库的建设和管理。综合采购类项目主要包括建设工程和政府采购的限额下采购,以及企业自行采购等项目。",
    "question": "根据政策内容，如何满足上海市公共资源交易中心综合采购板块项目的评标评审需求，并加强专家库及专家的管理？具体包括专家库的定义、专家的登记、抽取及专家库的建设和管理，以及适用范围包括哪些综合采购类项目？",
    "relevant_para_ids": [
      "8068679_T05",
      "8068679_T03",
      "8068679_T04"
    ]
  },
  {
    "text": "第六条 第六条【电子化交易】市交易中心鼓励交易主体采用全流程电子化交易的方式，通过市交易平台开展交易活动。\n第七条 第七条【认证登录】交易主体应当按照市交易平台相关规定，通过数字证书或电子证照等方式完成身份认证后，在市交易平台开展交易活动。\n第八条 第八条【项目登记】发起方或中介机构应当按照行业监管规定和主管部门要求，按发起方的主体类型、资金来源、预算金额、项目类别等项目实际，合理选择项目交易类别、交易方式等，并完成项目登记信息填报。发起方委托中介机构开展交易活动的，发起方与中介机构应当通过市交易平台签订委托协议，或将双方自行签订的有效项目委托协议或其他相关证明材料上传至市交易平台。",
    "question": "市交易中心如何鼓励交易主体采用电子化交易方式？交易主体在市交易平台开展交易活动前需要完成哪些身份认证步骤？发起方或中介机构在项目登记时需要遵循哪些规定，并如何处理与中介机构的委托协议？不合适的编号：无",
    "relevant_para_ids": [
      "8068756_T08",
      "8068756_T09",
      "8068756_T07"
    ]
  },
  {
    "text": "第十一条 第十一条 【封标服务】当日隔夜评标工作结束后需要封标的，市交易中心可以提供封标服务。\n第十二条 第十二条 【提前告知】发起方、中介机构应就本次隔夜评标的相关注意事项提前告知评标（评审）专家、发起方评委。\n第十三条 第十三条 【进场要求】进场人员在进入隔夜评标区域前，应当签署承诺书并完成身份核验。进场人员可携带日常生活必须用品，不得携带点火器具和其他易燃易爆危险品等可能影响正常评标工作的物品。进入隔夜评标区域前，应当将通讯设备、电子设备等物品存储在指定的寄存柜中，并按市交易中心工作人员指引完成进场。",
    "question": "市交易中心如何提供封标服务？发起方和中介机构在隔夜评标前需要告知哪些注意事项？进场人员进入隔夜评标区域前需要履行哪些手续和遵守哪些规定？不合适的编号：无。",
    "relevant_para_ids": [
      "8068757_T15",
      "8068757_T16",
      "8068757_T14"
    ]
  },
  {
    "text": "第八条 第八条平台协调机制定期向上海市公共资源交易整合共享工作协调机制办公室报送工作开展情况、相关意见建议等。第三章 会议制度\n第九条 第九条平台协调机制全体会议一般每年召开一次。遇有特殊情况，可以临时增开会议。全体会议的会议日期、会议议题和议程，应当在会议召开前，经平台协调机制同意，并报上海市公共资源交易整合共享工作协调机制办公室备案后，方可召开。全体会议由组长主持。组长可以委托副组长主持。\n第十条 第十条全体成员应当出席全体会议。因病或其他特殊原因不能出席的，应当向组长书面请假，并明确专人代替出席会议。代替出席会议的参会人员负有传达会议内容、落实会议要求的责任。平台协调机制可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加全体会议。",
    "question": "平台协调机制应如何向上海市公共资源交易整合共享工作协调机制办公室报送工作开展情况？全体会议的召开频率和流程是怎样的？成员因故不能出席全体会议时应如何处理？不合适的编号：无。",
    "relevant_para_ids": [
      "8159714_T11",
      "8159714_T09",
      "8159714_T10"
    ]
  },
  {
    "text": "第十九条 第十九条【专家请假】专家因个人健康或工作等原因无法评标评审的,应在市平台专家管理系统请假。专家请假分为项目请假、长期请假和短期请假。因故不能参加个别项目评标评审的专家,应至少在评标评审前24小时线上申请项目请假;连续30日以上无法参与评标评审的,应提前3日线上进行长期请假,结束之后线上申请销假;连续30日及以下无法参与评标评审的,应提前3日线上进行短期请假,自行设置起止时间。\n第二十条 第二十条【身份冻结】专家有下列情形之一的,市中心将冻结其专家身份:(一)涉嫌在评标评审开始前泄露自己或他人参评信息的(包括但不限于评标评审的时间、地点、参与者等),自发现之日起冻结其专家身份12个月。(二)专家年度考评结果为不合格的,冻结其专家身份6个月。(三)个人信息发生变化后未及时变更的。(四)不能履行本规则要求的专家义务的。(五)因涉嫌违法犯罪,正在接受公安部门、司法部门、监察部门调查审讯或审理的。(六)未按要求完成当年度培训的。专家被冻结期间无法参与评标评审。因存在前款第(三)至(六)条所列情形的,自该情形消失之日起市中心解除身份冻结,专家应将情形消失情况及时书面告知市中心。\n第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。",
    "question": "专家因个人健康或工作等原因无法评标评审时，应在市平台专家管理系统如何请假？专家请假分为哪几种类型？不同类型的请假需要提前多久申请？专家在哪些情况下会被冻结其专家身份？冻结期间专家是否可以参与评标评审？专家在哪些情况下会被不予续聘？",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T26",
      "8068679_T25"
    ]
  },
  {
    "text": "第二十一条 第二十一条【结果通知】评标（评审）结束后，发起方、中介机构可以通过市交易平台编辑中标候选人信息和成交结果信息并完成签章后，发布结果通知。发起方选择结果公示的，市交易中心对公示信息完成核验后，及时通过市交易中心门户网站等媒介发布。\n第二十二条 第二十二条【合同签署】发起方和中标人（成交单位）应当在规定的时间内按照交易公告、交易文件和中标人（成交单位）的投标（响应）文件订立书面交易合同，并将交易合同电子件通过市交易平台上传。\n第二十三条 第二十三条【特殊项目】涉密、远程异地等特殊项目需要进入市交易中心开展交易的，根据一事一议原则，由发起方或项目所在地公共资源交易中心向市交易中心提交书面申请。市交易中心在收到书面申请后三个工作日内作出同意或不同意的决定。市交易中心作出同意决定的，组织发起方根据项目特性，进场开展线上或线下交易。第三章 服务与规范",
    "question": "评标（评审）结束后，发起方和中介机构如何发布中标候选人信息和成交结果？发起方和中标人（成交单位）在合同签署方面有哪些具体要求？对于涉密、远程异地等特殊项目，需要进入市交易中心开展交易时，应如何申请并获得批准？不合适的编号：无。",
    "relevant_para_ids": [
      "8068756_T24",
      "8068756_T22",
      "8068756_T23"
    ]
  },
  {
    "text": "第三条 第三条在市交易中心开展的招标投标等交易活动需遵守上海局集团公司与市交易中心针对铁路建设项目在交易市场内执行的管理文件的有关规定。\n第四条 第四条上海局集团公司在市交易中心的交易项目原则上采用业主自主招标方式，在项目可研批复时明确由建设单位自主招标，招标人应按照业主自主招标的要求，配备专业技术人员和相关注册人员，满足建设单位自主招标的条件和要求。\n第五条 第五条上海局集团公司负责进场项目的招标计划审批、对招标公告（含预审公告）、公告补遗进行审核，对招标文件（含预审文件）、文件补遗和合同进行备案。市交易中心负责建设、运行和维护市交易平台信息系统，提供信息发布、专家抽取、开标评标等服务。",
    "question": "根据政策内容，上海局集团公司在市交易中心开展招标投标活动时，应遵守哪些管理规定？在交易项目中，上海局集团公司应如何进行业主自主招标？上海局集团公司和市交易中心在招标过程中分别承担哪些职责？",
    "relevant_para_ids": [
      "8068760_T06",
      "8068760_T05",
      "8068760_T04"
    ]
  },
  {
    "text": "第二条 第二条上海市公共资源“一网交易”平台议事协调机制（以下简称“平台协调机制”）由组长、副组长、成员组成。组长由上海市公共资源交易中心（以下简称“市交易中心”）主要领导担任，副组长由市交易中心分管领导担任，成员由各分平台运行服务机构负责人担任。平台协调机制下设办公室，平台协调机制办公室（以下简称“办公室”）设在市交易中心。\n第三条 第三条平台协调机制应当遵循充分协商、统筹协调、务实高效的工作原则。第二章 主要职责\n第四条 第四条平台协调机制主要承担以下职责：（一）研究落实上海市公共资源交易整合共享议事协调机制、上海市公共资源交易整合共享议事协调机制办公室交办的工作任务，和行业主管部门通过协调机制办公室交办的工作任务。（二）研究“一网交易”平台建设、运营、维护和制度体系建设。（三）研究开发利用“一网交易”数据，开展平台交易数据分析信息解读与共享，研究提出上海市宏观经济情况和形势研判的意见建议和措施。（四）协同优化“一网交易”营商环境，营造公开透明的市场环境、公正有序的法治环境和高效便捷的服务环境，努力降低交易成本，开展信用监管、创新服务监管、推进区域化合作等相关工作。（五）协同提升“一网交易”服务功能，开展平台优化并向分平台赋能，持续丰富优化总、分平台见证、场所、信息、档案、专家抽取等服务内容。（六）协同推进“一网交易”信用体系建设，交流平台交易数据归集和平台运行质量，共享对交易主体、中介机构及评标评审专家等的信用记分评估结果。（七）组织研讨“一网交易”平台建设的重大问题、重要事项。",
    "question": "上海市公共资源“一网交易”平台的议事协调机制由哪些人员组成？该机制应遵循哪些工作原则？其主要职责包括研究落实哪些工作任务、研究“一网交易”平台的哪些方面建设、开发利用哪些数据、协同优化哪些营商环境、协同提升哪些服务功能、协同推进哪些信用体系建设以及组织研讨哪些重大问题？不合适的编号：无",
    "relevant_para_ids": [
      "8159714_T05",
      "8159714_T03",
      "8159714_T04"
    ]
  },
  {
    "text": "第九条 第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。\n第十条 第十条【聘用期】专家实行聘任制,由市交易中心统一在线制发聘书。聘用期为3年,聘用期届满前1个月,若专家不存在本规则所提及的不予续聘的情形,市交易中心作出续聘决定后,在市平台上发布续聘公示。\n第十一条 第十一条【信息变更】聘用期内专家手机号码、工作单位、通讯地址、学历学位、职称等个人信息发生变化的,应在相关信息变更后15日内登陆市平台进行变更。需提供证明材料的,还应在线提交相关材料。",
    "question": "市交易中心如何审核申请人的入库资格？专家的聘用期是多久，续聘流程是怎样的？专家在聘用期内个人信息发生变更需要如何处理？",
    "relevant_para_ids": [
      "8068679_T14",
      "8068679_T13",
      "8068679_T12"
    ]
  },
  {
    "text": "第十九条 第十九条对涉及\n第十七条 第十七条第二款、第三款所列情形的，总、分平台应当在数据异常处置完成后，总结相关情况、产生原因、负面影响、应对处置措施等，共同总结形成专报，经组长同意后，报送上海市公共资源交易整合共享工作协调机制办公室。涉及情形严重具有普遍警示意义，或处置经验具有参考价值的，可组织召开专题会议，通报相关情况，并围绕如何避免此类情形开展交流讨论。第五章附则\n第二十条 第二十条本规则自发布之日起试行，试行期两年。",
    "question": "总、分平台在数据异常处置完成后，应如何总结相关情况并报送专报？对于涉及情形严重或具有普遍警示意义的情况，应如何组织专题会议进行通报和交流讨论？本规则的实施期限是多久？不合适的编号：无",
    "relevant_para_ids": [
      "8159714_T20",
      "8159714_T21",
      "8159714_T22"
    ]
  },
  {
    "text": "一、 一、货物、服务类业务（一）机电设备国内招标机电设备国内招标交易服务收费实行政府定价，按照《上海市发展和改革委员会关于制定上海市公共资源交易中心机电设备国内招标交易服务收费标准的通知》（沪发改价调〔2023〕3号）收取交易服务费，自2023年7月1日起施行（详见表1）。表1 机电设备国内招标收费标准（分段递减累计）项目每宗中标金额收费费率500（含）万元以下部分1.3‰500-3000（含）万元部分1.2‰3000-6000（含）万元部分1.0‰6000-10000（含）万元部分0.8‰10000万元以上部分0.6‰1、服务费按宗收费，由招标人、中标人共同支付（各50%），双方有合同及招标公告约定的从其约定。2、每宗收费不低于1000元，最高不超过25万元。(二)其他货物及服务采购参照机电设备国内招标收费标准收取交易服务费（详见表1），自2023年5月1日起施行。\n二、 二、工程类业务工程类业务包含施工及勘察、设计、监理等服务，自2023年5月1日起施行（详见表2）。表2工程类（施工及勘察、设计、监理等服务）收费标准（分段递减累计）项目每宗中标金额收费费率500（含）万元以下部分0.48‰500-1000（含）万元部分0.46‰1000-3000（含）万元部分0.44‰3000-5000（含）万元部分0.42‰5000-10000（含）万元部分0.40‰10000-20000（含）万元部分0.38‰20000万元以上部分0.36‰说明：1、服务费按宗收费，由招标人、中标人共同支付（2/3由招标人支付，1/3由中标人支付），双方有合同及招标公告约定的从其约定。2、每宗收费不低于50元，最高不超过12万元。上海市公共资源交易中心2023年4月7日附件：上海市公共资源交易中心进场交易服务费收费标准.pdf",
    "question": "根据政策内容，机电设备国内招标和其他货物及服务采购的交易服务费收费标准是什么？工程类业务的收费标准如何规定？收费的支付比例和最低、最高收费限制分别是多少？不合适的编号：无。",
    "relevant_para_ids": [
      "8159699_T02",
      "8159699_T03"
    ]
  },
  {
    "text": "第十五条 第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。\n第十六条 第十六条【专家义务】(一)按要求参加公共资源交易评标评审活动,确定参评后,严禁他人代替评标评审,如无紧急情况不得缺席、迟到、早退等。(二)秉持客观、公正、审慎、择优的原则,根据采购文件规定的程序、方法和标准进行独立评标评审,承担主体责任。评标评审过程中不得发表倾向性、歧视性、排他性、引导性言论。(三)遵守评标评审工作纪律,不得私下接触投标人、供应商,不得收受投标人、供应商或其他利害关系人以任何形式赠送的财物或好处。(四)不得以任何方式明示或暗示透露参与评标评审。(五)对评标评审过程保密,不得泄露任何关于交易文件、评标评审情况和在评标评审过程中获悉的国家秘密、商业秘密和技术秘密。(六)发现评标评审过程中存在违法违规行为的,应及时向市交易中心反映或举报。(七)配合采购人或代理机构处理质疑、投诉等事项。(八)配合市交易中心、相关行业主管部门处理质疑、投诉、申诉、复议和诉讼等事项。(九)参加市交易中心组织的培训、考核等。(十)遵守市交易中心相关场地及现场人员管理规定,不得将手机、电脑等电子通讯设备带入评标评审区。(十一)法律法规规章规定的其他义务。\n第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。",
    "question": "根据政策内容，专家在公共资源交易评标评审活动中享有哪些权利？他们需要履行哪些义务？在哪些情形下专家应当回避？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T21",
      "8068679_T20",
      "8068679_T22"
    ]
  },
  {
    "text": "三、 三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对中介机构和从业人员在分平台开展交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。\n四、 四、信用记分满分100分，采取扣分制。按照中介机构和从业人员不良行为的情节轻重及造成不良后果严重程度，单次扣分分值分为1分、3分、5分、10分、15分、20分、30分、100分，共八个等级。在一个评估周期内，同一中介机构或同一从业人员有两次及以上不良行为的，应当分别计算，累计扣分。\n五、 五、从业人员发生不良行为触发扣分的，市交易中心在中介机构的扣分基础上，按照从业人员扣分百分之一的比例予以中介机构额外连带扣分。",
    "question": "根据政策内容，如何对市公共资源交易平台各分平台的中介机构和从业人员进行信用记分评估？信用记分的具体扣分标准是什么？当从业人员发生不良行为时，中介机构会受到怎样的连带扣分？不合适的编号：无。",
    "relevant_para_ids": [
      "8068688_T05",
      "8068688_T06",
      "8068688_T04"
    ]
  },
  {
    "text": "第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。\n五、 五、专家管理\n第十八条 第十八条【专家考核】专家考核由\"一标一评\"的日常考核和年度考核组成。日常考核在专家每次完成评标评审工作后由招标人、采购人或其委托的代理机构进行网络评价,评价事项包括但不限于守时情况、遵守评标评审规定情况、职业道德情况等,日常考核结果将影响年度考核结果。年度考核由市交易中心负责。",
    "question": "根据提供的政策内容，生成的问题如下：专家在评标评审活动中应当回避哪些情形？专家的考核由哪些部分组成，具体如何进行？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T22",
      "8068679_T24",
      "8068679_T23"
    ]
  },
  {
    "text": "第十五条 第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。\n第十六条 第十六条【专家义务】(一)按要求参加公共资源交易评标评审活动,确定参评后,严禁他人代替评标评审,如无紧急情况不得缺席、迟到、早退等。(二)秉持客观、公正、审慎、择优的原则,根据采购文件规定的程序、方法和标准进行独立评标评审,承担主体责任。评标评审过程中不得发表倾向性、歧视性、排他性、引导性言论。(三)遵守评标评审工作纪律,不得私下接触投标人、供应商,不得收受投标人、供应商或其他利害关系人以任何形式赠送的财物或好处。(四)不得以任何方式明示或暗示透露参与评标评审。(五)对评标评审过程保密,不得泄露任何关于交易文件、评标评审情况和在评标评审过程中获悉的国家秘密、商业秘密和技术秘密。(六)发现评标评审过程中存在违法违规行为的,应及时向市交易中心反映或举报。(七)配合采购人或代理机构处理质疑、投诉等事项。(八)配合市交易中心、相关行业主管部门处理质疑、投诉、申诉、复议和诉讼等事项。(九)参加市交易中心组织的培训、考核等。(十)遵守市交易中心相关场地及现场人员管理规定,不得将手机、电脑等电子通讯设备带入评标评审区。(十一)法律法规规章规定的其他义务。\n第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。",
    "question": "根据政策内容，专家在公共资源交易评标评审活动中享有哪些权利？他们需要履行哪些义务？在哪些情形下应当回避？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T21",
      "8068679_T20",
      "8068679_T22"
    ]
  },
  {
    "text": "第十四条 第十四条（异议申请）被记分的经营主体可以对其在市交易中心场内交易过程中产生的信用信息记录、评估结果提出异议。经营主体应当通过总门户网站，在“投诉处理”中“信用异议-申请异议”板块中提出异议申请，按要求填写异议申请单（附件）并附有效的证明材料。异议申请主体应当对其提供相关材料的真实性、完整性、准确性、有效性负责。\n第十五条 第十五条（异议申请方式）经营主体为法人或其他组织的，由项目经办人、法定代表人或组织负责人使用经营主体账号提出异议申请，并附经法定代表人或授权代表签字且加盖经营主体公章的异议申请单。经营主体为自然人的，由本人使用个人账号提出异议申请，并附本人签字的异议申请单。中介机构从业人员提出异议的，须通过其所属机构账号提出异议申请，并附本人签字、所属中介机构主要负责人签字且加盖中介机构公章的异议申请单。\n第十六条 第十六条（不予受理情况）有下列情形之一的，市交易中心可以不予受理异议：（一）未在市交易中心场内交易的，或未由市交易中心进行信用记分管理的事项；（二）异议申请主体不属于本细则",
    "question": "被记分的经营主体如何对其在市交易中心场内交易过程中产生的信用信息记录、评估结果提出异议？经营主体为法人或其他组织、自然人或中介机构从业人员时，分别需要通过哪些方式提出异议申请？市交易中心在哪些情况下可以不予受理异议申请？不合适的编号：无。",
    "relevant_para_ids": [
      "8169999_T15",
      "8169999_T16",
      "8169999_T17"
    ]
  },
  {
    "text": "第十五条 第十五条 投标人申请办理投标电子保函时，须提供真实、合法、有效的资料，不得弄虚作假，否则造成的一切后果由投标人自行承担。\n第十六条 第十六条 交易中心及交易平台开发运维单位的工作人员，在履行职责过程中，应当遵守信息保密规定，对滥用职权、玩忽职守，违反规定泄露信息的，依法予以处理；构成犯罪的，依法追究刑事责任。\n第十七条 第十七条 保函出具机构及交易平台开发运维单位的工作人员，出现以下情形之一的，交易中心将终止与其合作关系并要求其承担相应赔偿责任，构成犯罪的，依法追究刑事责任。（一）违反保密规定，发生招投标信息泄露的；（二）未能按规定办理、审核、颁发投标电子保函，扰乱招投标秩序的；（三）未能有效解决投标人因使用投标电子保函服务及其平台产生的问题和纠纷，造成恶劣影响的；（四）未能准确、及时、完整将投标人的投标电子保函数据传输至交易平台，影响招投标顺利进行，导致出现招投标事故的；（五）其他因自身原因影响招投标活动正常进行的。第五章 附 则",
    "question": "投标人办理投标电子保函时需要提供哪些资料？交易中心及交易平台开发运维单位的工作人员在履行职责过程中应遵守哪些规定？保函出具机构及交易平台开发运维单位的工作人员出现哪些情形会被终止合作关系并承担赔偿责任？不合适的编号：无。",
    "relevant_para_ids": [
      "8068417_T18",
      "8068417_T17",
      "8068417_T16"
    ]
  },
  {
    "text": "第二十一条 第二十一条【结果通知】评标（评审）结束后，发起方、中介机构可以通过市交易平台编辑中标候选人信息和成交结果信息并完成签章后，发布结果通知。发起方选择结果公示的，市交易中心对公示信息完成核验后，及时通过市交易中心门户网站等媒介发布。\n第二十二条 第二十二条【合同签署】发起方和中标人（成交单位）应当在规定的时间内按照交易公告、交易文件和中标人（成交单位）的投标（响应）文件订立书面交易合同，并将交易合同电子件通过市交易平台上传。\n第二十三条 第二十三条【特殊项目】涉密、远程异地等特殊项目需要进入市交易中心开展交易的，根据一事一议原则，由发起方或项目所在地公共资源交易中心向市交易中心提交书面申请。市交易中心在收到书面申请后三个工作日内作出同意或不同意的决定。市交易中心作出同意决定的，组织发起方根据项目特性，进场开展线上或线下交易。第三章 服务与规范",
    "question": "评标（评审）结束后，发起方和中介机构如何发布中标候选人信息和成交结果？发起方和中标人（成交单位）在何时以及如何订立并上传交易合同？对于涉密、远程异地等特殊项目，需要进入市交易中心开展交易时，发起方或项目所在地公共资源交易中心应如何申请，市交易中心的处理时限和后续安排是怎样的？不合适的编号：无",
    "relevant_para_ids": [
      "8068756_T24",
      "8068756_T22",
      "8068756_T23"
    ]
  },
  {
    "text": "第二十三条 第二十三条（违法行为追责）单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为的，一经查 实，移交公安机关处理。第六章附则\n第二十四条 第二十四条（解释说明）本办法由市交易中心负责解释说明。\n第二十五条 第二十五条（试行日期）本办法自发布之日起实施，有效期至2025年12月31 日。附件：上海市公共资源交易中心异议申请单附件：上海市公共资源交易中心异议申请单项目名称：——————————————————————————————项目编号：——————————————————————————————经营主体：□评标评审专家□中介机构□中介机构从业人员□发起方  □响应方联系人：————————————————————法定代表人：——————————————————————————————联系电话：——————————————————————————————联系地址：——————————————————————————————项目所属行业板块：——————————————————————————————异议事项：——————————————————————————————相关证明材料：——————————————————————————————申请人：———————————经营主体（公章）：———————————法定代表人或授权代表（签字）：———————————年年年年月月月月日",
    "question": "根据政策内容，针对违法行为追责、解释说明及试行日期的具体要求，问题如下：如何处理单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为？本办法由谁负责解释说明？本办法的实施日期及有效期分别是何时？不合适的编号：无。",
    "relevant_para_ids": [
      "8169999_T27",
      "8169999_T28",
      "8169999_T26"
    ]
  },
  {
    "text": "第十六条 第十六条交易分平台应当结合业务实际，按照“及时上报、扁平沟通、迅速响应、快速处理”的原则，制定数据异常的反馈处置预案。预案内容包括但不限于因数据异常等情形的反馈处置工作程序、职责分工、时限要求、经办联系人等。交易分平台应当在反馈处置预案制定后十个工作日内，报行业主管部门备案，同步报平台协调机制办公室备案。\n第十七条 第十七条总、分平台一旦发现或获悉，在对外公布数据或系统归集数据中存在异常的，应当在发现当日主动协调，并在一个工作日内完成处置。因总、分平台报送数据异常，需要在市交易平台官网或全国公共资源交易平台、中国招标投标公共服务平台等国家平台进行数据修改的，相关成员应当在发现当日主动上报办公室，并及时更新进展，原则上应当在三个工作日内完成处置。在处置过程中因数据异常产生舆情扩散、国家考核扣分等较大负面影响的，办公室应当在发现当日向相关行业主管部门、上海市公共资源交易整合共享工作协调机制办公室上报，寻求协助指导。\n第十八条 第十八条交易分平台需要修改市交易平台官网或国家平台数据的，应当在发现当日，由交易分平台成员或联络员通过指定邮箱向总平台提交数据修改申请电子档并说明修改理由。在收到数据修改申请后两个工作日内，由总平台和相关分平台共同对市交易平台官网和国家平台的异常数据完成修正。在数据修正后两个工作日内，分平台联络员应当通过市交易平台提交签章完备的数据修改申请。",
    "question": "交易分平台在发现数据异常后，应如何制定反馈处置预案并报备？总、分平台在发现数据异常时，应如何协调处置？数据修改申请的具体流程和时限要求是什么？不合适的编号：无。",
    "relevant_para_ids": [
      "8159714_T17",
      "8159714_T19",
      "8159714_T18"
    ]
  },
  {
    "text": "第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。\n第十三条 第十三条成员可以根据需要，向办公室提交专题会议申请。专题会议的会议日期、会议议题、会议议程和出席范围，应当在会议召开前报平台协调机制同意后，方可召开。专题会议可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加。专题会议由申请召开会议的成员召集并主持。\n第十四条 第十四条专题会议主要研究部署上海市公共资源交易整合共享工作协调机制安排的阶段性工作和专项任务等。",
    "question": "办公室在全体会议召开前多久通知参会人员并送达主要文件？成员如何申请专题会议，专题会议的哪些要素需要报平台协调机制同意？专题会议主要研究部署哪些工作内容？不合适的编号：无",
    "relevant_para_ids": [
      "8159714_T15",
      "8159714_T14",
      "8159714_T13"
    ]
  },
  {
    "text": "第四条 第四条【中心及平台职责】市交易中心负责和管理专家库,发证聘请并管理专家、维持专家评标评审现场纪律和秩序、记录专家评标评审行为等;市平台负责专家库的应用支持,建立专家抽取和管理系统,提供专家随机抽取服务。\n二、 二、入库管理\n第五条 第五条【入库流程】(一)市交易中心可根据工作需要,不定期分批次组织专家入库工作,分为个人登记入库和推荐入库。(二)个人登记入库的,市交易中心在市平台发布征集入库公告,公告中包含但不限于申请时间及方式、资格要求以及所需材料等,申请人应在申请时间内通过市平台提出入库申请;推荐入库的，市交易中心将邀请特定人员通过市平台提出入库申请。(三)市交易中心对申请人进行入库审核。(四)审核通过的申请人应及时完成入库培训,完成培训的申请人将在市平台分批次公示。(五)公示期结束后,通过公示的申请人将由市交易中心在线发放聘书并纳入专家库管理。",
    "question": "根据政策内容，市交易中心和市平台在专家库管理中分别承担哪些职责？专家入库的具体流程包括哪些步骤？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T06",
      "8068679_T07",
      "8068679_T08"
    ]
  },
  {
    "text": "第十条 第十条全体成员应当出席全体会议。因病或其他特殊原因不能出席的，应当向组长书面请假，并明确专人代替出席会议。代替出席会议的参会人员负有传达会议内容、落实会议要求的责任。平台协调机制可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加全体会议。\n第十一条 第十一条全体会议主要对总、分平台运行整体情况作阶段性总结回顾，并围绕业务协调开展、系统运维升级、资源整合共享、制度框架设计、创新优化等，开展经验交流并提出下一步工作建议。\n第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。",
    "question": "全体会议的出席要求是什么？全体会议的主要内容有哪些？办公室在全体会议召开前如何通知参会人员？哪些情况下全体会议的通知规定不适用？不合适的编号：无。",
    "relevant_para_ids": [
      "8159714_T11",
      "8159714_T13",
      "8159714_T12"
    ]
  },
  {
    "text": "第七条 第七条规定申请取消预约隔夜评标场地或评标委员会（评审小组）在评标开始当日市交易中心开放使用时间内已出具评标报告的，发起方、中介机构可以向市交易中心临时申请取消预约本次隔夜评标场地。发起方、中介机构临时申请取消隔夜评标场地预约的，仍应按预约时间支付相关费用。第三章服务保障\n第十条 第十条【场地保障】市交易中心收到隔夜评标申请后，应当提前做好隔夜评标场地的检查准备工作，确保隔夜评标场地设施完备有序开展。市交易中心建立隔夜评标值班制度，并在收到隔夜评标申请后落实隔夜评标值班人员，确保隔夜评标活动有序合规。\n第十一条 第十一条 【封标服务】当日隔夜评标工作结束后需要封标的，市交易中心可以提供封标服务。",
    "question": "申请取消预约隔夜评标场地或评标委员会在评标开始当日市交易中心开放使用时间内已出具评标报告的，发起方、中介机构应如何操作？市交易中心在收到隔夜评标申请后需要做好哪些场地保障工作？当日隔夜评标工作结束后需要封标时，市交易中心可以提供哪些服务？不合适的编号：无",
    "relevant_para_ids": [
      "8068757_T13",
      "8068757_T12",
      "8068757_T14"
    ]
  },
  {
    "text": "第九条 第九条（结果运用）市交易中心根据市场信用记分和评估结果，按照信用记分评估制度规定对经营主体实施相应管理措施。第三章 信用信息查询和使用\n第十条 第十条（查询方式）信用信息查询采取实名制。经营主体实名注册并登录总门户网站后，可以通过“信用查询”页面输入查询条件，查询自身及其他发起方、响应方、中介机构和中介机构从业人员的场内交易信用信息。场内交易信用信息是指经营主体的基本信息和包括预估信用记分修复时间、违规行为、评估结果、扣分分值、信用记分时间等在内的市场信用信息。\n第十一条 第十一条（查询范围）经营主体登录总门户网站后，可以根据机构名称、统一社会信用代码等信息，查询自身及其他发起方、响应方、中介机构的场内交易信用信息。中介机构登陆后可以直接查询本机构从业人员的场内交易信用信息，其他经营主体输入准确的姓名和身份证件信息后，可以查询中介机构从业人员的场内交易信用信息。",
    "question": "根据市场信用记分和评估结果，市交易中心如何对经营主体实施管理措施？经营主体如何通过实名制查询自身及其他相关方的场内交易信用信息？查询范围包括哪些信息，以及不同类型的经营主体在查询时有哪些权限区别？",
    "relevant_para_ids": [
      "8169999_T12",
      "8169999_T11",
      "8169999_T10"
    ]
  },
  {
    "text": "第七条 第七条【申请人基本资格要求】申请人应符合下列基本条件:(一)中华人民共和国国籍,遵纪守法、信用良好,近3年内没有重大违法违信记录。(二)原则上不超过70周岁,身体健康,能够独立完成评标评审工作。(三)掌握相关专业知识、从事相关专业领域工作满8年并具有高级职称或同等专业水平(指中级职称满5年并取得相关专业一级〔含不区分等级〕国家职业资格).(四)熟悉相关法律、法规、政策,并可熟练使用计算机设备进行电子评标评审。(五)非市交易中心工作人员。对于人数较少的专业类别,经市交易中心内部评审,可适当放宽资格条件。\n第八条 第八条【申请材料】申请人应准备下列材料:(一)本人身份证正反面扫描件。(二)专业技术职称证书扫描件。(三)最高学历证书扫描件。(四)最高学位证书扫描件(如有).(五)有效期内的其他评标评审专家聘书扫描件,包括但不限于建设工程、政府采购、国有产权、土地使用权出让、机电设备等公共资源领域的专家聘书(如有).\n第九条 第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。",
    "question": "申请成为评标评审专家需要满足哪些基本资格要求？应准备哪些申请材料？市交易中心如何进行入库审核，以及对于信息不齐全或不符合资格条件的申请人，市交易中心会采取哪些处理措施？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T11",
      "8068679_T10",
      "8068679_T12"
    ]
  },
  {
    "text": "一、 一、为加强发起方的主体责任意识、规范交易行为，优化营商环境，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。\n二、 二、市交易中心根据本标准对发起方在市交易中心开展场内交易时的相关交易行为，实施信用记分评估工作。\n三、 三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对发起方在分平台开展交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。",
    "question": "根据上海市公共资源交易中心制定的信用记分标准，市交易中心和分平台如何对发起方在公共资源场内交易中的交易行为实施信用记分评估？如果分平台无法适用该标准，应如何处理？",
    "relevant_para_ids": [
      "8068690_T03",
      "8068690_T02",
      "8068690_T04"
    ]
  },
  {
    "text": "第十条 第十条全体成员应当出席全体会议。因病或其他特殊原因不能出席的，应当向组长书面请假，并明确专人代替出席会议。代替出席会议的参会人员负有传达会议内容、落实会议要求的责任。平台协调机制可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加全体会议。\n第十一条 第十一条全体会议主要对总、分平台运行整体情况作阶段性总结回顾，并围绕业务协调开展、系统运维升级、资源整合共享、制度框架设计、创新优化等，开展经验交流并提出下一步工作建议。\n第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。",
    "question": "全体会议的参会要求是什么？全体会议的主要内容有哪些？办公室在全体会议召开前需要履行哪些通知和文件送达的职责？不合适的编号：无。",
    "relevant_para_ids": [
      "8159714_T11",
      "8159714_T13",
      "8159714_T12"
    ]
  },
  {
    "text": "第六条 第六条上海局集团公司在市交易中心开展交易的项目执行国家、行业、国铁集团、上海市有关招标投标管理规定和招标文件示范文本。上海局集团公司与市交易中心配合，完善交易平台相关制度规范和功能。\n第七条 第七条进入市交易中心开展交易的项目按双方商定的交易流程（详见附件）执行，流程的交易表格和数据由上海局集团公司和市交易中心按照双方权责办理。\n第八条 第八条资格预审和评标的评审委员会依法组建，评审委员会按照招标文件规定组成。其中铁路专业评标专家从铁路专家库中抽取，通用专业专家和应急专家可从市交易中心专家库中抽取。",
    "question": "上海局集团公司在市交易中心开展交易的项目需要遵守哪些规定？进入市交易中心的项目应按照怎样的交易流程执行？资格预审和评标的评审委员会如何组建？铁路专业评标专家和通用专业专家分别从哪里抽取？",
    "relevant_para_ids": [
      "8068760_T08",
      "8068760_T09",
      "8068760_T07"
    ]
  },
  {
    "text": "第十条 第十条全体成员应当出席全体会议。因病或其他特殊原因不能出席的，应当向组长书面请假，并明确专人代替出席会议。代替出席会议的参会人员负有传达会议内容、落实会议要求的责任。平台协调机制可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加全体会议。\n第十一条 第十一条全体会议主要对总、分平台运行整体情况作阶段性总结回顾，并围绕业务协调开展、系统运维升级、资源整合共享、制度框架设计、创新优化等，开展经验交流并提出下一步工作建议。\n第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。",
    "question": "全体会议的参会要求是什么？会议主要讨论哪些内容？会议通知和文件送达的具体时间要求是怎样的？不合适的编号：无。",
    "relevant_para_ids": [
      "8159714_T11",
      "8159714_T13",
      "8159714_T12"
    ]
  },
  {
    "text": "第一条 第一条 为了规范本市公共资源交易电子保函管理，保障交易各方合法权益，根据《关于深化公共资源交易平台整合共享指导意见的通知》（国办函﹝2019﹞41号）等有关规定，结合实际，制定本办法。\n第二条 第二条 本办法适用于通过市公共资源交易平台（以下简称“交易平台”）开具投标电子保函的公共资源项目。\n第三条 第三条 本办法所指投标电子保函（包括但不限于银行保函、担保保函、保险单）是指投标人按照招标文件规定，由保函出具机构（包括但不限于银行、担保公司、保险公司）采用电子签名技术，以数据电文为介质通过保函电子平台向投标人开具的与投标保证金具有同等法律效力的公共资源交易担保凭证。",
    "question": "根据本市公共资源交易电子保函管理办法，其制定目的是什么？该办法适用于哪些公共资源项目？投标电子保函具体指的是什么，其法律效力如何体现？",
    "relevant_para_ids": [
      "8068417_T03",
      "8068417_T02",
      "8068417_T04"
    ]
  },
  {
    "text": "第八条 第八条 见证申请对于依申请的见证服务，发起方或其中介机构应当至少于各交易环节开始前1个工作日向市交易中心提交见证申请，内容详见附件。\n第九条 第九条 见证报告出具市交易中心根据见证申请提供相应见证服务，在各交易环节结束后5个工作日内以书面或实物载体等形式向申请人提供见证报告、音视频记录等见证相关资料。见证报告在加盖市交易中心见证专用章后生效。\n第十条 第十条 见证人员管理见证人员应遵守以下规定：（一）应当按照相关领域交易制度规则，完整记录保存相关交易数据，维护正常交易秩序。（二）发现违法违规行为应当及时提醒、记录、保存证据，立即报告并配合有关行政监管部门调查处理。（三）充分运用现代信息技术手段，加强对各类交易活动的监测分析，及时发现并报告围标串标、弄虚作假等违法违规行为线索，为有关行政监管部门、国资监管机构开展智慧监管提供支撑。（四）自觉遵守国家法律法规和交易中心各项规章制度，主动维护中心声誉和利益，不得从事任何有损中心声誉和利益的行为。（五）尊重客户，着装整洁，精神饱满，文明用语，耐心服务，礼貌待人，做到诚恳、谦恭、和善、有分寸，展示良好作风和形象。（六）严格遵守保密规定，重要文件、资料要及时存放，妥善保管。（七）未经批准，不得利用职务之便对外界传播或泄露重要资料、数据和信息。（八）工作期间，不擅离岗位、不电话闲聊、不看与工作无关的书籍、不玩电脑游戏、不浏览与工作无关的网页。（九）监控期间禁止接待与业务无关的人员，不得允许外来人员进入监控室内。（十）存有业务信息、保密资料的电脑应设置密码管理，杜绝无关人员开机操作。（十一）未经授权，不得行使任何审批、备案、监管、处罚等行政监督管理职能。",
    "question": "根据提供的政策内容，生成的问题如下：如何申请见证服务，市交易中心在提供见证服务后多久出具见证报告，见证人员需要遵守哪些管理规定？ 不合适的编号：无",
    "relevant_para_ids": [
      "8068725_T10",
      "8068725_T09",
      "8068725_T11"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。\n第二十三条 第二十三条【公布内容】市交易中心将对专家的考核结果、处罚决定、综合评价、投诉情况、身份冻结的专家名单在市平台上进行公示。本规则自发布之日起施行。上海市公共资源交易中心2021年11月12日附件：上海市公共资源交易中心综合采购专家库管理实施规则（试行）.pdf",
    "question": "根据提供的政策内容，以下是生成的问题和不适用的政策编号：【问题】：专家在什么情况下会被市中心不予续聘？专家在哪些情形下会被市交易中心调整出库？市交易中心将哪些信息在市平台上进行公示？【不合适的编号】：无",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T29",
      "8068679_T28"
    ]
  },
  {
    "text": "第十四条 第十四条（异议申请）被记分的经营主体可以对其在市交易中心场内交易过程中产生的信用信息记录、评估结果提出异议。经营主体应当通过总门户网站，在“投诉处理”中“信用异议-申请异议”板块中提出异议申请，按要求填写异议申请单（附件）并附有效的证明材料。异议申请主体应当对其提供相关材料的真实性、完整性、准确性、有效性负责。\n第十五条 第十五条（异议申请方式）经营主体为法人或其他组织的，由项目经办人、法定代表人或组织负责人使用经营主体账号提出异议申请，并附经法定代表人或授权代表签字且加盖经营主体公章的异议申请单。经营主体为自然人的，由本人使用个人账号提出异议申请，并附本人签字的异议申请单。中介机构从业人员提出异议的，须通过其所属机构账号提出异议申请，并附本人签字、所属中介机构主要负责人签字且加盖中介机构公章的异议申请单。\n第十六条 第十六条（不予受理情况）有下列情形之一的，市交易中心可以不予受理异议：（一）未在市交易中心场内交易的，或未由市交易中心进行信用记分管理的事项；（二）异议申请主体不属于本细则",
    "question": "被记分的经营主体如何对其在市交易中心场内交易过程中产生的信用信息记录、评估结果提出异议？经营主体为法人或其他组织、自然人或中介机构从业人员时，分别应如何提出异议申请？哪些情况下市交易中心可以不予受理异议申请？不合适的编号：无。",
    "relevant_para_ids": [
      "8169999_T15",
      "8169999_T16",
      "8169999_T17"
    ]
  },
  {
    "text": "第十五条 第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。\n第十六条 第十六条【专家义务】(一)按要求参加公共资源交易评标评审活动,确定参评后,严禁他人代替评标评审,如无紧急情况不得缺席、迟到、早退等。(二)秉持客观、公正、审慎、择优的原则,根据采购文件规定的程序、方法和标准进行独立评标评审,承担主体责任。评标评审过程中不得发表倾向性、歧视性、排他性、引导性言论。(三)遵守评标评审工作纪律,不得私下接触投标人、供应商,不得收受投标人、供应商或其他利害关系人以任何形式赠送的财物或好处。(四)不得以任何方式明示或暗示透露参与评标评审。(五)对评标评审过程保密,不得泄露任何关于交易文件、评标评审情况和在评标评审过程中获悉的国家秘密、商业秘密和技术秘密。(六)发现评标评审过程中存在违法违规行为的,应及时向市交易中心反映或举报。(七)配合采购人或代理机构处理质疑、投诉等事项。(八)配合市交易中心、相关行业主管部门处理质疑、投诉、申诉、复议和诉讼等事项。(九)参加市交易中心组织的培训、考核等。(十)遵守市交易中心相关场地及现场人员管理规定,不得将手机、电脑等电子通讯设备带入评标评审区。(十一)法律法规规章规定的其他义务。\n第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。",
    "question": "公共资源交易综合采购评标评审专家在参与活动时享有哪些权利，应当履行哪些义务，以及在何种情形下需要回避？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T21",
      "8068679_T20",
      "8068679_T22"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。\n第二十三条 第二十三条【公布内容】市交易中心将对专家的考核结果、处罚决定、综合评价、投诉情况、身份冻结的专家名单在市平台上进行公示。本规则自发布之日起施行。上海市公共资源交易中心2021年11月12日附件：上海市公共资源交易中心综合采购专家库管理实施规则（试行）.pdf",
    "question": "根据提供的政策内容，我将生成一个具体的问题，并指出不合适的编号（如果有）。以下是结果：【问题】：根据政策内容，专家在什么情况下会被市中心不予续聘？专家在哪些情形下会被市交易中心调整出库？市交易中心将哪些信息在市平台上进行公示？【不合适的编号】：无（所有政策内容均相关联，可以生成问题）",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T29",
      "8068679_T28"
    ]
  },
  {
    "text": "一、 一、为规范上海市公共资源交易评标（评审）专家评标行为，保证评标（评审）活动公平、公正的开展，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。\n二、 二、市交易中心根据本标准对上海市公共资源交易中心综合采购专家库评标（评审）专家（以下简称“专家”）在市交易中心从事的评标（评审）相关活动，实施信用记分评估工作。\n三、 三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对其相应领域专家在分平台开展交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。",
    "question": "上海市公共资源交易中心如何对评标（评审）专家进行信用记分评估？分平台在实施信用记分评估时应遵循哪些规定？不合适的编号：无。",
    "relevant_para_ids": [
      "8068689_T04",
      "8068689_T03",
      "8068689_T02"
    ]
  },
  {
    "text": "第二十四条 第二十四条【服务保障】市交易中心负责开评标现场和相关设施设备的保障及维护。\n第二十五条 第二十五条【交易见证】市交易中心为发起方和相关主管部门提供交易活动的见证服务。需要现场见证、出具见证报告或音视频刻录服务的，发起方应当按照见证服务相关细则向市交易中心提交书面申请。\n第二十六条 第二十六条【行为规范】市交易中心负责维护交易秩序，规范交易主体、评标（评审）专家以及监督人在场内开展交易活动时的行为，对违反承诺及市交易中心制度规定的，市交易中心按相关规定处理。市交易中心制定信用记分评估标准，对发起方、响应方、中介机构及其从业人员和评标（评审）专家在市交易中心开展交易活动实施信用记分评估工作。",
    "question": "市交易中心如何保障开评标现场和相关设施设备？为发起方和相关主管部门提供交易活动见证服务时，发起方需要履行哪些申请程序？市交易中心在维护交易秩序和规范交易主体行为方面有哪些具体措施，并如何实施信用记分评估工作？",
    "relevant_para_ids": [
      "8068756_T27",
      "8068756_T26",
      "8068756_T25"
    ]
  },
  {
    "text": "第十二条 第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专 家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。\n第十三条 第十三条【补充抽取】以下情况应通过专家抽取系统补充抽取专家:(一)若未能抽取到足额专家,采购人或代理机构应扩大抽取专业补充抽取。若仍不满足评标评审要求,采购人或代理机构可推荐相关专业的人员录入系统后参加评标评审。(二)专家请假、回避、迟到30分钟以上的,采购人或代理机构应及时补抽。无法补足人数的,应立即停止评标评审工作,妥善保存相关资料,依法重新抽取专家再次评标评审。\n第十四条 第十四条【取消或变更评标评审】专家抽取成功后,采购人或代理机构不得随意取消或变更评标评审时间或场地。确需取消或变更评标评审时间或场地的,应至少提前1个工作日在专家抽取系统申请取消评标评审、通知专家、重新预约场地并重新抽取。重新抽取专家的时间应符合本规则关于抽取流程的规定。",
    "question": "采购人或代理机构在专家抽取系统中随机抽取专家的具体流程是怎样的？在什么情况下需要补充抽取专家？如果专家请假、回避或迟到，应如何处理？专家抽取成功后，取消或变更评标评审时间或场地需要遵循哪些规定？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T17",
      "8068679_T16",
      "8068679_T18"
    ]
  },
  {
    "text": "一、 一、为规范中介机构和中介机构从业人员（以下简称“从业人员”）执业行为，提高服务质量，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。\n二、 二、市交易中心根据本标准对中介机构和从业人员在市交易中心开展场内交易时的有关交易行为，实施信用记分评估工作。",
    "question": "根据政策内容，如何规范中介机构和从业人员在市交易中心开展场内交易时的执业行为，并实施信用记分评估工作？",
    "relevant_para_ids": [
      "8068688_T03",
      "8068688_T02"
    ]
  },
  {
    "text": "第十三条 第十三条 【进场要求】进场人员在进入隔夜评标区域前，应当签署承诺书并完成身份核验。进场人员可携带日常生活必须用品，不得携带点火器具和其他易燃易爆危险品等可能影响正常评标工作的物品。进入隔夜评标区域前，应当将通讯设备、电子设备等物品存储在指定的寄存柜中，并按市交易中心工作人员指引完成进场。\n第十四条 第十四条 【行为规范】评标委员会（评审小组）成员在开展隔夜评标活动期间，应当严格遵守评标委员会（评审小组）行为规范要求，按市交易中心的作息时间安排，依法依规开展隔夜评标活动。隔夜评标工作时间原则上不晚于当日21时。暂停评标工作期间，评标（评审）专家、发起方评委应当在市交易中心指定休息区域休息，不得在评标区域逗留或将评标（评审）活动有关资料带离评标区域，不得私下接触。第四章 附则\n第十五条 第十五条 【解释主体】本办法由市交易中心负责解释。",
    "question": "进场人员在进入隔夜评标区域前需要完成哪些手续和物品存放要求？评标委员会成员在隔夜评标期间应遵守哪些行为规范和工作时间安排？本办法的解释主体是谁？不合适的编号：无",
    "relevant_para_ids": [
      "8068757_T18",
      "8068757_T16",
      "8068757_T17"
    ]
  },
  {
    "text": "第十一条 第十一条（查询范围）经营主体登录总门户网站后，可以根据机构名称、统一社会信用代码等信息，查询自身及其他发起方、响应方、中介机构的场内交易信用信息。中介机构登陆后可以直接查询本机构从业人员的场内交易信用信息，其他经营主体输入准确的姓名和身份证件信息后，可以查询中介机构从业人员的场内交易信用信息。\n第十二条 第十二条（信用信息公开）经营主体可以通过总门户网站“公开专栏”中“信用标注公开”一栏查看发起方、响应方和中介机构的评估结果。\n第十三条 第十三条（信用信息使用）经营主体须遵循客观、适当、保密的原则使用场内交易信用信息。经营主体可以将相关主体场内交易信用信息作为交易决策的参考依据。中介机构可以将其从业人员场内交易信用信息作为对其履职情况考核的参考依据。第四章异议处理",
    "question": "如何通过总门户网站查询场内交易信用信息，经营主体和中介机构在信用信息的使用上有哪些具体要求和参考依据？不合适的编号：无。",
    "relevant_para_ids": [
      "8169999_T12",
      "8169999_T13",
      "8169999_T14"
    ]
  },
  {
    "text": "第十九条 第十九条【专家请假】专家因个人健康或工作等原因无法评标评审的,应在市平台专家管理系统请假。专家请假分为项目请假、长期请假和短期请假。因故不能参加个别项目评标评审的专家,应至少在评标评审前24小时线上申请项目请假;连续30日以上无法参与评标评审的,应提前3日线上进行长期请假,结束之后线上申请销假;连续30日及以下无法参与评标评审的,应提前3日线上进行短期请假,自行设置起止时间。\n第二十条 第二十条【身份冻结】专家有下列情形之一的,市中心将冻结其专家身份:(一)涉嫌在评标评审开始前泄露自己或他人参评信息的(包括但不限于评标评审的时间、地点、参与者等),自发现之日起冻结其专家身份12个月。(二)专家年度考评结果为不合格的,冻结其专家身份6个月。(三)个人信息发生变化后未及时变更的。(四)不能履行本规则要求的专家义务的。(五)因涉嫌违法犯罪,正在接受公安部门、司法部门、监察部门调查审讯或审理的。(六)未按要求完成当年度培训的。专家被冻结期间无法参与评标评审。因存在前款第(三)至(六)条所列情形的,自该情形消失之日起市中心解除身份冻结,专家应将情形消失情况及时书面告知市中心。\n第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。",
    "question": "根据提供的政策内容，生成的问题如下：专家在什么情况下需要请假参加评标评审？请假分为哪几种类型？每种类型的具体要求是什么？专家在哪些情况下会被冻结专家身份？冻结期间有何影响？专家在哪些情况下会被不予续聘？不合适的编号：无",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T26",
      "8068679_T25"
    ]
  },
  {
    "text": "第八条 第八条 保函出具机构出现以下情形之一的，交易中心取消其出具投标电子保函资格，取消期限不得少于3年。（一）出现财务状况恶化或重大违法违规情况的；（二）存在较大运营风险的；（三）没有按照管理协议承诺履行相应责任和义务的；（四）因其自身原因影响公共资源交易项目招投标活动正常进行的；（五）赔付不及时的；（六）其他应当取消资格的情况。\n第九条 第九条 保函出具机构应当履行信息充分告知的义务，通过交易平台及时告知投标人包括但不限于授信额度、电子保函审核出具情况、收费标准、服务承诺等事项。第三章 投标电子保函管理\n第十条 第十条 投标电子保函应当包括以下内容，包括但不限于投标人名称、受益人名称、担保项目标段名称、担保金额、出具时间、保证期间、保证方式等。",
    "question": "根据政策内容，保函出具机构在哪些情况下会被取消出具投标电子保函资格？保函出具机构需要通过交易平台向投标人告知哪些信息？投标电子保函应当包含哪些主要内容？",
    "relevant_para_ids": [
      "8068417_T11",
      "8068417_T09",
      "8068417_T10"
    ]
  },
  {
    "text": "第八条 第八条【申请材料】申请人应准备下列材料:(一)本人身份证正反面扫描件。(二)专业技术职称证书扫描件。(三)最高学历证书扫描件。(四)最高学位证书扫描件(如有).(五)有效期内的其他评标评审专家聘书扫描件,包括但不限于建设工程、政府采购、国有产权、土地使用权出让、机电设备等公共资源领域的专家聘书(如有).\n第九条 第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。\n第十条 第十条【聘用期】专家实行聘任制,由市交易中心统一在线制发聘书。聘用期为3年,聘用期届满前1个月,若专家不存在本规则所提及的不予续聘的情形,市交易中心作出续聘决定后,在市平台上发布续聘公示。",
    "question": "申请人需要准备哪些材料来申请成为评标评审专家？市交易中心如何审核申请人的资格？专家的聘用期是多久，以及续聘的具体流程是怎样的？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T13",
      "8068679_T11",
      "8068679_T12"
    ]
  },
  {
    "text": "第十三条 第十三条（信用信息使用）经营主体须遵循客观、适当、保密的原则使用场内交易信用信息。经营主体可以将相关主体场内交易信用信息作为交易决策的参考依据。中介机构可以将其从业人员场内交易信用信息作为对其履职情况考核的参考依据。第四章异议处理\n第十四条 第十四条（异议申请）被记分的经营主体可以对其在市交易中心场内交易过程中产生的信用信息记录、评估结果提出异议。经营主体应当通过总门户网站，在“投诉处理”中“信用异议-申请异议”板块中提出异议申请，按要求填写异议申请单（附件）并附有效的证明材料。异议申请主体应当对其提供相关材料的真实性、完整性、准确性、有效性负责。\n第十五条 第十五条（异议申请方式）经营主体为法人或其他组织的，由项目经办人、法定代表人或组织负责人使用经营主体账号提出异议申请，并附经法定代表人或授权代表签字且加盖经营主体公章的异议申请单。经营主体为自然人的，由本人使用个人账号提出异议申请，并附本人签字的异议申请单。中介机构从业人员提出异议的，须通过其所属机构账号提出异议申请，并附本人签字、所属中介机构主要负责人签字且加盖中介机构公章的异议申请单。",
    "question": "经营主体在使用场内交易信用信息时应遵循哪些原则？被记分的经营主体如何对其信用信息记录或评估结果提出异议？不同类型的经营主体（法人、自然人、中介机构从业人员）在提出异议申请时，分别需要通过何种方式以及提供哪些必要的材料和手续？不合适的编号：无。",
    "relevant_para_ids": [
      "8169999_T15",
      "8169999_T16",
      "8169999_T14"
    ]
  },
  {
    "text": "第一条 第一条为了进一步加强上海公共资源“一网交易”平台间的工作协同，根据《上海市公共资源交易管理办法》（沪府令第54号），结合上海市公共资源交易平台（以下简称“市交易平台”）、交易分平台（以下统称“总、分平台”）工作实际，制定本规则。",
    "question": "为了进一步加强上海公共资源“一网交易”平台间的工作协同，本规则是根据什么文件制定的？  不合适的编号：无",
    "relevant_para_ids": [
      "8159714_T02"
    ]
  },
  {
    "text": "第二十三条 第二十三条【特殊项目】涉密、远程异地等特殊项目需要进入市交易中心开展交易的，根据一事一议原则，由发起方或项目所在地公共资源交易中心向市交易中心提交书面申请。市交易中心在收到书面申请后三个工作日内作出同意或不同意的决定。市交易中心作出同意决定的，组织发起方根据项目特性，进场开展线上或线下交易。第三章 服务与规范\n第二十四条 第二十四条【服务保障】市交易中心负责开评标现场和相关设施设备的保障及维护。\n第二十五条 第二十五条【交易见证】市交易中心为发起方和相关主管部门提供交易活动的见证服务。需要现场见证、出具见证报告或音视频刻录服务的，发起方应当按照见证服务相关细则向市交易中心提交书面申请。",
    "question": "特殊项目如何申请进入市交易中心开展交易？市交易中心在收到申请后多久会作出决定？市交易中心在交易过程中提供哪些服务保障和见证服务？如果需要现场见证或出具相关报告，应如何申请？不合适的编号：无。",
    "relevant_para_ids": [
      "8068756_T24",
      "8068756_T26",
      "8068756_T25"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。\n第二十三条 第二十三条【公布内容】市交易中心将对专家的考核结果、处罚决定、综合评价、投诉情况、身份冻结的专家名单在市平台上进行公示。本规则自发布之日起施行。上海市公共资源交易中心2021年11月12日附件：上海市公共资源交易中心综合采购专家库管理实施规则（试行）.pdf",
    "question": "根据规定，专家在哪些情况下会被不予续聘或调整出库，并且这些处理决定和相关信息会如何公示？不合适的编号：无",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T29",
      "8068679_T28"
    ]
  },
  {
    "text": "四、 四、请各分平台对照本清单所列服务模块，推动对接和应用，不断加强总分平台对外服务协同。\n五、 五、本清单根据实际需要动态调整，不断提高总平台为分平台赋能的服务质量。",
    "question": "如何推动分平台对接和应用服务模块，并实现总平台与分平台服务协同的动态调整与质量提升？不合适的编号：无。",
    "relevant_para_ids": [
      "8159720_T05",
      "8159720_T06"
    ]
  },
  {
    "text": "七、 七、市交易中心对中介机构和从业人员实施以下管理措施：（一）中介机构和从业人员信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的中介机构标注为紫色，通过市交易中心门户网站主动公开，优先邀请其参加市交易中心组织的业务研讨、制度调研等活动。从业人员评估结果为优秀的，市交易中心按年度书面通知其所属中介机构。（二）中介机构和从业人员信用记分低于（不含）95分，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的中介机构标注为绿色。（三）中介机构和从业人员信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的中介机构标注为黄色。市交易中心向相关中介机构和从业人员作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）中介机构或从业人员的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的中介机构标注为橙色。市交易中心按月将评估结果为不佳的中介机构和从业人员信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括中介机构和从业人员基本信息、信用记分及评估结果、不良行为记录等。（五）中介机构信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的中介机构标注为红色，将其列入不受欢迎中介机构并通过市交易中心门户网站公开。市交易中心按月将不受欢迎中介机构名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括中介机构和从业人员基本信息、信用记分及评估结果、不良行为记录等。\n八、 八、本标准自2024年1月1日起实施，有效期至2025年12月31日。\n九、 九、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心中介机构信用记分评估标准序号概述行为类别评价内容记分标准1交易前上传空白的委托代理合同或与项目内容无关的代理合同未对项目产生实质性影响的，每发生一次扣减1分12对项目产生实质性影响的，每发生一次扣减5分53开标室使用时间超过市交易中心工作时间的，且未提前五个工作日向市交易中心申请的每发生一次扣减1分14进入评标室的招标代理人员未报备市交易中心的每发生一次扣减3分35录入项目基本信息有错误的每发生一次扣减5分56在专家抽取过程中违反综合采购专家库管理规定中抽取程序、时间等要求的对项目产生实质性影响的，每发生一次扣减5分57预约场地时间发生变动，且未按规定及时在系统变更或取消开评标场地的每发生一次扣减5分58交易中开标室、评标室使用时间超出预约时间段未对项目产生实质性影响的，每发生一次扣减1分19对项目产生实质性影响的，每发生一次扣减5分510组织不力，造成开标、评标现场秩序混乱每发生一次扣减3分311缺席开标、评标活动的每发生一次扣减20分2012交易后存放标书或样品超过15个工作日每发生一次扣减1分113无特殊情况，未在交易完成后10个工作日内支付专家评标评审费的每发生一次扣减3分314其他系统操作错误的对项目产生实质性影响的，每发生一次扣减5分515受到行政处罚或其他处罚，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3016违反法律法规的，每发生一次扣减100分10017拒绝配合综合监管部门、行业主管部门监督检查的每发生一次扣减100分10018伪造、变造交易材料的每发生一次扣减100分100上海市公共资源交易中心中介机构从业人员信用记分评估标准序号概述行为类别评价内容记分标准1交易中擅自进出其他开标室、评标室的每发生一次扣减1分12参加评标活动未携带有效实体身份证每发生一次扣减1分13且拒绝接受其他方式身份核验，每发生一次扣减10分104系统操作错误需进行系统数据修改的未对项目产生实质性影响的，每发生一次扣减1分15对项目产生实质性影响的，每发生一次扣减5分56未准时组织评标的每发生一次扣减3分37在市交易中心场地大声喧哗的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分38在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分109开标、评标过程中从事与开标、评标无关活动的每发生一次扣减5分510评标准备工作不足，影响评标正常进行的每发生一次扣减5分511评标过程中擅自离开评标封闭区域每发生一次扣减10分1012未按要求存放或上交通讯工具（含电子设备等）发现未使用的，每发生一次扣减10分1013发现使用，未对评标产生影响的，每发生一次扣减30分3014发现使用，对评标产生影响的，每发生一次扣减100分10015未准时组织开标的每发生一次扣减15分1516交易当日擅自调换开标、评标场地的每发生一次扣减20分2017无正当理由，拒不配合专家对招标文件中的条款进行解释、说明的每发生一次扣减20分2018影响或干扰专家独立评标的每发生一次扣减30分3019评标过程中发表有倾向性、歧视性、排他性、引导性言论的每发生一次扣减30分3020评标过程中与外界联系尝试与外界联系，每发生一次扣减 30 分3021与外界建立联系，每发生一次扣减100分10022擅自修改评标结果的每发生一次扣减100分10023其他未佩戴身份标识牌的每发生一次扣减1分124违反禁烟规定的每发生一次扣减3分325擅自拿走或损坏市交易中心财物的每发生一次扣减3分326不服从市交易中心工作人员管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1027对项目产生实质性影响的，每发生一次扣减20分2028未经同意擅自进入监控室、见证室等重点区域的每发生一次扣减15分1529恶意破坏交易市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2030其他不客观、不公正履职的行为未对项目产生实质性影响的，每发生一次扣减20分2031对项目产生实质性影响的，每发生一次扣减30分3032无正当理由拒不改正的10033违反法律法规规章的每发生一次扣减100分100附件：上海市公共资源交易中心中介机构和中介机构从业人员信用记分评估标准（试行）.pdf",
    "question": "根据上海市公共资源交易中心中介机构和中介机构从业人员信用记分评估标准，中介机构和从业人员的信用记分如何划分等级？不同等级对应的管理措施有哪些？该标准何时开始实施，有效期至何时？标准是否会根据实际需要动态调整？由谁负责解释？",
    "relevant_para_ids": [
      "8068688_T08",
      "8068688_T10",
      "8068688_T09"
    ]
  },
  {
    "text": "第七条 第七条进入市交易中心开展交易的项目按双方商定的交易流程（详见附件）执行，流程的交易表格和数据由上海局集团公司和市交易中心按照双方权责办理。\n第八条 第八条资格预审和评标的评审委员会依法组建，评审委员会按照招标文件规定组成。其中铁路专业评标专家从铁路专家库中抽取，通用专业专家和应急专家可从市交易中心专家库中抽取。\n第九条 第九条资格预审结束后，招标人应向未通过资格预审的投标人说明其资格预审未通过原因。投标人有异议时，按照相关规定办理。",
    "question": "进入市交易中心开展交易的项目应如何执行交易流程？资格预审和评标的评审委员会如何组建？资格预审结束后，招标人应如何向未通过资格预审的投标人说明情况？不合适的编号：无。",
    "relevant_para_ids": [
      "8068760_T08",
      "8068760_T09",
      "8068760_T10"
    ]
  },
  {
    "text": "第十五条 第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。\n第十六条 第十六条【专家义务】(一)按要求参加公共资源交易评标评审活动,确定参评后,严禁他人代替评标评审,如无紧急情况不得缺席、迟到、早退等。(二)秉持客观、公正、审慎、择优的原则,根据采购文件规定的程序、方法和标准进行独立评标评审,承担主体责任。评标评审过程中不得发表倾向性、歧视性、排他性、引导性言论。(三)遵守评标评审工作纪律,不得私下接触投标人、供应商,不得收受投标人、供应商或其他利害关系人以任何形式赠送的财物或好处。(四)不得以任何方式明示或暗示透露参与评标评审。(五)对评标评审过程保密,不得泄露任何关于交易文件、评标评审情况和在评标评审过程中获悉的国家秘密、商业秘密和技术秘密。(六)发现评标评审过程中存在违法违规行为的,应及时向市交易中心反映或举报。(七)配合采购人或代理机构处理质疑、投诉等事项。(八)配合市交易中心、相关行业主管部门处理质疑、投诉、申诉、复议和诉讼等事项。(九)参加市交易中心组织的培训、考核等。(十)遵守市交易中心相关场地及现场人员管理规定,不得将手机、电脑等电子通讯设备带入评标评审区。(十一)法律法规规章规定的其他义务。\n第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。",
    "question": "根据提供的政策内容，生成的问题如下：在公共资源交易综合采购评标评审活动中，专家享有哪些权利？他们需要履行哪些义务？在哪些情形下专家应当回避？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T21",
      "8068679_T20",
      "8068679_T22"
    ]
  },
  {
    "text": "第四条 第四条【基本原则】交易活动应当遵守法律法规和遵循统一规范、公平竞争、公开透明、诚实信用的原则，不得损害公共利益，不得侵犯他人合法权益。\n第五条 第五条【权利义务】交易主体、中介机构、评标（评审）专家、市交易中心工作人员应当按照国家法律、法规、规章、市交易中心相关制度规定和市交易平台指引文件，组织或开展交易活动，并对在交易过程中获取或知悉的国家秘密、商业秘密、交易秘密以及个人信息等承担保密义务。第二章 交易流程\n第六条 第六条【电子化交易】市交易中心鼓励交易主体采用全流程电子化交易的方式，通过市交易平台开展交易活动。",
    "question": "交易活动应当遵守哪些基本原则？交易主体、中介机构、评标（评审）专家、市交易中心工作人员在交易过程中需要承担哪些权利义务和保密责任？市交易中心对电子化交易有何具体要求？",
    "relevant_para_ids": [
      "8068756_T05",
      "8068756_T07",
      "8068756_T06"
    ]
  },
  {
    "text": "第十五条 第十五条办公室应当客观地记录全体会议和专题会议的会议内容，形成会议纪要，发全体成员。专题会议的会议纪要应当同步抄报参会的上海市公共资源交易整合共享工作协调机制成员单位，并报上海市公共资源交易整合共享工作协调机制办公室备案。全体会议的会议纪要应当上报上海市公共资源交易整合共享工作协调机制办公室，并同步抄报上海市公共资源交易整合共享工作协调机制成员单位。第四章 数据异常处置程序\n第十六条 第十六条交易分平台应当结合业务实际，按照“及时上报、扁平沟通、迅速响应、快速处理”的原则，制定数据异常的反馈处置预案。预案内容包括但不限于因数据异常等情形的反馈处置工作程序、职责分工、时限要求、经办联系人等。交易分平台应当在反馈处置预案制定后十个工作日内，报行业主管部门备案，同步报平台协调机制办公室备案。\n第十七条 第十七条总、分平台一旦发现或获悉，在对外公布数据或系统归集数据中存在异常的，应当在发现当日主动协调，并在一个工作日内完成处置。因总、分平台报送数据异常，需要在市交易平台官网或全国公共资源交易平台、中国招标投标公共服务平台等国家平台进行数据修改的，相关成员应当在发现当日主动上报办公室，并及时更新进展，原则上应当在三个工作日内完成处置。在处置过程中因数据异常产生舆情扩散、国家考核扣分等较大负面影响的，办公室应当在发现当日向相关行业主管部门、上海市公共资源交易整合共享工作协调机制办公室上报，寻求协助指导。",
    "question": "根据政策内容，以下是如何执行数据异常的反馈处置程序？具体包括哪些步骤和时限要求？不合适的编号：无。",
    "relevant_para_ids": [
      "8159714_T17",
      "8159714_T16",
      "8159714_T18"
    ]
  },
  {
    "text": "第十条 第十条（查询方式）信用信息查询采取实名制。经营主体实名注册并登录总门户网站后，可以通过“信用查询”页面输入查询条件，查询自身及其他发起方、响应方、中介机构和中介机构从业人员的场内交易信用信息。场内交易信用信息是指经营主体的基本信息和包括预估信用记分修复时间、违规行为、评估结果、扣分分值、信用记分时间等在内的市场信用信息。\n第十一条 第十一条（查询范围）经营主体登录总门户网站后，可以根据机构名称、统一社会信用代码等信息，查询自身及其他发起方、响应方、中介机构的场内交易信用信息。中介机构登陆后可以直接查询本机构从业人员的场内交易信用信息，其他经营主体输入准确的姓名和身份证件信息后，可以查询中介机构从业人员的场内交易信用信息。\n第十二条 第十二条（信用信息公开）经营主体可以通过总门户网站“公开专栏”中“信用标注公开”一栏查看发起方、响应方和中介机构的评估结果。",
    "question": "如何通过总门户网站查询经营主体及其他相关方的场内交易信用信息？查询范围包括哪些信息，以及如何公开信用信息？不合适的编号：无。",
    "relevant_para_ids": [
      "8169999_T12",
      "8169999_T11",
      "8169999_T13"
    ]
  },
  {
    "text": "一、 一、为规范上海市公共资源交易评标（评审）专家评标行为，保证评标（评审）活动公平、公正的开展，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。\n二、 二、市交易中心根据本标准对上海市公共资源交易中心综合采购专家库评标（评审）专家（以下简称“专家”）在市交易中心从事的评标（评审）相关活动，实施信用记分评估工作。",
    "question": "上海市公共资源交易中心如何根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，对评标（评审）专家在市交易中心从事的评标（评审）相关活动实施信用记分评估工作，以规范专家评标行为并保证评标（评审）活动的公平公正？",
    "relevant_para_ids": [
      "8068689_T03",
      "8068689_T02"
    ]
  },
  {
    "text": "第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。\n第十三条 第十三条成员可以根据需要，向办公室提交专题会议申请。专题会议的会议日期、会议议题、会议议程和出席范围，应当在会议召开前报平台协调机制同意后，方可召开。专题会议可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加。专题会议由申请召开会议的成员召集并主持。\n第十四条 第十四条专题会议主要研究部署上海市公共资源交易整合共享工作协调机制安排的阶段性工作和专项任务等。",
    "question": "根据政策内容，办公室如何通知全体会议参会人员会议信息？成员如何申请召开专题会议？专题会议的主要研究内容是什么？",
    "relevant_para_ids": [
      "8159714_T15",
      "8159714_T14",
      "8159714_T13"
    ]
  },
  {
    "text": "第一条 第一条 为了规范本市公共资源交易电子保函管理，保障交易各方合法权益，根据《关于深化公共资源交易平台整合共享指导意见的通知》（国办函﹝2019﹞41号）等有关规定，结合实际，制定本办法。\n第二条 第二条 本办法适用于通过市公共资源交易平台（以下简称“交易平台”）开具投标电子保函的公共资源项目。",
    "question": "为了规范本市公共资源交易电子保函管理，保障交易各方合法权益，本办法适用于哪些公共资源项目？不合适的编号：无。",
    "relevant_para_ids": [
      "8068417_T03",
      "8068417_T02"
    ]
  },
  {
    "text": "第五条 第五条【场所共享】鼓励交易分平台、交易分中心使用市交易中心隔夜评标场地开展评标（评审）活动。第二章 申请规则\n第六条 第六条 【申请要求】发起方、中介机构根据项目规模、技术复杂程度、投标单位数量等实际情况，预估评标当日在市交易中心开放使用时间内无法完成评标工作的，应当在预约场地时申请隔夜评标场地。申请隔夜评标场地的，发起方、中介机构应在评标（评审）开始前至少五个工作日通过市交易平台提交预约申请，申请内容包括项目编号、项目名称、预计评标时长、进场人员数量和构成等，并在评标结束后，按市交易中心收费标准支付相关费用。\n第七条 第七条 【申请取消】发起方、中介机构申请取消隔夜评标场地预约的，应在评标（评审）开始前至少一个工作日通过市交易平台申请取消预约隔夜评标场地。",
    "question": "如何申请和使用市交易中心的隔夜评标场地？申请隔夜评标场地需要满足哪些条件？申请和取消预约的具体流程和时间要求是什么？费用如何支付？【不合适的编号】：无",
    "relevant_para_ids": [
      "8068757_T07",
      "8068757_T08",
      "8068757_T06"
    ]
  },
  {
    "text": "第五条 第五条 市公共资源交易中心（以下简称“交易中心”）根据公共资源交易招投标工作需要，在确保交易平台安全运行的前提下，与保函出具机构开展投标电子保函合作业务。\n第六条 第六条 保函出具机构在符合相关条件的情况下,向交易中心提出书面申请，通过审核后，可以参与投标电子保函业务。交易中心应当与保函出具机构签订管理协议，内容包括保函出具机构提供的具体服务事项、对投标人信息的保密、违约责任处理等。\n第七条 第七条 保函出具机构应当具备以下条件：（一）依法依规开展经营活动，近3年内在经营活动中无重大违法违规记录及重大违约事件；（二）具备承保投标保证担保（保险）的资质，其行为符合相关法律、法规和规章规定；（三）出具的投标电子保函应符合交易中心相关公共资源交易工作要求；（四）具有与交易平台数据实现对接的保函电子平台，能实现投标电子保函信息传输和保密功能，并经联调测试合格；（五）满足交易平台合规、稳定运行所必须的其他条件。",
    "question": "市公共资源交易中心如何与保函出具机构开展投标电子保函合作业务？保函出具机构需要满足哪些条件才能参与该业务，以及与交易中心签订的管理协议应包含哪些内容？不合适的编号：无",
    "relevant_para_ids": [
      "8068417_T06",
      "8068417_T07",
      "8068417_T08"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。\n第二十三条 第二十三条【公布内容】市交易中心将对专家的考核结果、处罚决定、综合评价、投诉情况、身份冻结的专家名单在市平台上进行公示。本规则自发布之日起施行。上海市公共资源交易中心2021年11月12日附件：上海市公共资源交易中心综合采购专家库管理实施规则（试行）.pdf",
    "question": "根据专家的年龄、请假情况、身份冻结次数、提供虚假材料、泄露秘密、私下接触利害关系人、收受财物、不回避、违法行为、刑事处罚、失信记录、损害形象等行为，市交易中心将如何处理专家的续聘或出库，并公示哪些信息？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T29",
      "8068679_T28"
    ]
  },
  {
    "text": "六、 六、市交易中心对发起方实施以下管理措施：（一）发起方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的发起方标注为紫色，通过市交易中心门户网站主动公开。（二）发起方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的发起方标注为绿色。（三）发起方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的发起方标注为黄色。市交易中心向相关发起方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）发起方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的发起方标注为橙色。市交易中心按月将评估结果为不佳的发起方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。（五）发起方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的发起方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的发起方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。\n八、 八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心2024年6月19日上海市公共资源交易中心发起方信用记分评估标准序号概述行为类别评价内容记分标准1交易前开标室使用时间超过市交易中心工作时间的，且未提前五个工作日向市交易中心申请的每发生一次扣减1分12进入评标室的发起方代表未报备市交易中心的每发生一次扣减3分33在专家抽取过程中违反综合采购专家库管理规定中抽取程序、时间等要求的每发生一次扣减5分54预约场地时间发生变动，且未按规定及时在系统变更或取消开评标场地的每发生一次扣减5分55交易中未经市交易中心许可，开标室、评标室使用时间擅自超出预约时间段的未对项目产生实质性影响的，每发生一次扣减1分16对项目产生实质性影响的，每发生一次扣减5分57组织不力或准备工作不足，影响开评标正常进行的每发生一次扣减3分38未准时组织评标评审的每发生一次扣减3分39在市交易中心场地大声喧哗，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分310在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分1011评标评审过程中擅自离开评标评审封闭区域的每发生一次扣减10分1012未按要求存放或上交通讯工具（含电子设备等）的发现未使用的，每发生一次扣减10分1013发现使用，未对评标评审产生影响的，每发生一次扣减30分3014发现使用，对评标评审产生影响的，每发生一次扣减100分10015未准时组织开标的每发生一次扣减15分1516交易当日擅自调换中心开标、评标场地的每发生一次扣减20分2017无正当理由，拒不配合专家对招标文件、评议方案等交易文件中的条款进行解释、说明的每发生一次扣减20分2018缺席开标、评标活动的每发生一次扣减20分2019影响或干扰专家独立评标评审的每发生一次扣减30分3020评标评审过程中发表有倾向性、歧视性、排他性、引导性言论的每发生一次扣减30分3021评标评审过程中与外界联系的与外界建立联系，未对项目产生实质性影响的，每发生一次扣减30分3022与外界建立联系，对项目产生实质性影响的，每发生一次扣减100分10023接受响应方在截止时间后送达的响应文件的每发生一次扣减100分10024擅自修改评标评审结果的每发生一次扣减100分10025交易后存放标书或样品超过15个工作日的每发生一次扣减1分126无特殊情况，未在交易完成后10个工作日内支付专家评标评审费的每发生一次扣减3分327其他未佩戴身份标识牌的每发生一次扣减1分128违反禁烟规定的每发生一次扣减3分329擅自拿走或损坏市交易中心财物的每发生一次扣减3分330发生公告与系统设置不一致、评标结果录入错误、附件上传错误、评标办法设置错误等系统操作错误的未对项目产生实质性影响的，每发生一次扣减1分131对项目产生实质性影响的，每发生一次扣减5分532不服从市交易中心工作人员管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1033对项目产生实质性影响的，每发生一次扣减20分2034未经同意擅自进入监控室、见证室等重点区域的每发生一次扣减15分1535恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2036拒绝配合综合管理部门、行业主管部门监督检查，处理投诉质疑的每发生一次扣减100分10037场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3038违反法律法规的，每发生一次扣减100分100附件：关于印发《上海市公共资源交易中心发起方信用记分评估标准（试行）》的通知.pdf",
    "question": "根据提供的政策内容，生成的问题如下：市交易中心如何根据发起方的信用记分对其实施管理措施？信用记分评估标准的具体内容是什么？该标准的实施时间和有效期是怎样的？",
    "relevant_para_ids": [
      "8068690_T09",
      "8068690_T08",
      "8068690_T07"
    ]
  },
  {
    "text": "第十五条 第十五条 投标人申请办理投标电子保函时，须提供真实、合法、有效的资料，不得弄虚作假，否则造成的一切后果由投标人自行承担。\n第十六条 第十六条 交易中心及交易平台开发运维单位的工作人员，在履行职责过程中，应当遵守信息保密规定，对滥用职权、玩忽职守，违反规定泄露信息的，依法予以处理；构成犯罪的，依法追究刑事责任。\n第十七条 第十七条 保函出具机构及交易平台开发运维单位的工作人员，出现以下情形之一的，交易中心将终止与其合作关系并要求其承担相应赔偿责任，构成犯罪的，依法追究刑事责任。（一）违反保密规定，发生招投标信息泄露的；（二）未能按规定办理、审核、颁发投标电子保函，扰乱招投标秩序的；（三）未能有效解决投标人因使用投标电子保函服务及其平台产生的问题和纠纷，造成恶劣影响的；（四）未能准确、及时、完整将投标人的投标电子保函数据传输至交易平台，影响招投标顺利进行，导致出现招投标事故的；（五）其他因自身原因影响招投标活动正常进行的。第五章 附 则",
    "question": "投标人申请办理投标电子保函时需要提供哪些资料？交易中心及交易平台开发运维单位的工作人员在履行职责过程中应当遵守哪些规定？保函出具机构及交易平台开发运维单位的工作人员出现哪些情形时，交易中心将终止与其合作关系并要求其承担相应赔偿责任？不合适的编号：无。",
    "relevant_para_ids": [
      "8068417_T18",
      "8068417_T17",
      "8068417_T16"
    ]
  },
  {
    "text": "第十一条 第十一条 【封标服务】当日隔夜评标工作结束后需要封标的，市交易中心可以提供封标服务。\n第十二条 第十二条 【提前告知】发起方、中介机构应就本次隔夜评标的相关注意事项提前告知评标（评审）专家、发起方评委。\n第十三条 第十三条 【进场要求】进场人员在进入隔夜评标区域前，应当签署承诺书并完成身份核验。进场人员可携带日常生活必须用品，不得携带点火器具和其他易燃易爆危险品等可能影响正常评标工作的物品。进入隔夜评标区域前，应当将通讯设备、电子设备等物品存储在指定的寄存柜中，并按市交易中心工作人员指引完成进场。",
    "question": "市交易中心如何提供封标服务？发起方和中介机构在隔夜评标前需要向哪些人员提前告知注意事项？进场人员进入隔夜评标区域前需要履行哪些手续和遵守哪些规定？不合适的编号：无。",
    "relevant_para_ids": [
      "8068757_T15",
      "8068757_T16",
      "8068757_T14"
    ]
  },
  {
    "text": "第五条 第五条【场所共享】鼓励交易分平台、交易分中心使用市交易中心隔夜评标场地开展评标（评审）活动。第二章 申请规则\n第六条 第六条 【申请要求】发起方、中介机构根据项目规模、技术复杂程度、投标单位数量等实际情况，预估评标当日在市交易中心开放使用时间内无法完成评标工作的，应当在预约场地时申请隔夜评标场地。申请隔夜评标场地的，发起方、中介机构应在评标（评审）开始前至少五个工作日通过市交易平台提交预约申请，申请内容包括项目编号、项目名称、预计评标时长、进场人员数量和构成等，并在评标结束后，按市交易中心收费标准支付相关费用。\n第七条 第七条 【申请取消】发起方、中介机构申请取消隔夜评标场地预约的，应在评标（评审）开始前至少一个工作日通过市交易平台申请取消预约隔夜评标场地。",
    "question": "如何申请和取消隔夜评标场地预约？申请时需要提供哪些信息？申请和取消预约的截止时间分别是多少？不合适的编号：无。",
    "relevant_para_ids": [
      "8068757_T07",
      "8068757_T08",
      "8068757_T06"
    ]
  },
  {
    "text": "第五条 第五条办公室负责制定并印发平台协调机制成员名单，相关会议的会务组织、议题收集、会议记录，总、分平台的沟通协调、情况通报、跟踪督办、信息收集推送等日常工作。\n第六条 第六条平台协调机制建立联络员制度。平台协调机制联络员一般由总、分平台运行服务机构的业务协调和信息技术工作负责人担任。成员应当将联络员信息向办公室书面报备。\n第七条 第七条全体成员根据工作职责，向办公室及时提交相关议题，积极参与议题研讨并提出建议意见或措施，主动与平台协同落实平台协调机制议定事项。",
    "question": "平台协调机制的日常工作由哪个部门负责？联络员制度的具体要求是什么？全体成员在平台协调机制中需要履行哪些职责？不合适的编号：无。",
    "relevant_para_ids": [
      "8159714_T07",
      "8159714_T06",
      "8159714_T08"
    ]
  },
  {
    "text": "六、 六、市交易中心对响应方实施以下管理措施：（一）响应方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的响应方标注为紫色，通过市交易中心门户网站主动公开。（二）响应方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的响应方标注为绿色。（三）响应方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的响应方标注为黄色。市交易中心向相关响应方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）响应方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的响应方标注为橙色。市交易中心按月将评估结果为不佳的响应方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。（五）响应方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的响应方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的响应方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。\n八、 八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心2024年6月19日上海市公共资源交易中心响应方信用记分评估标准序号概述行为类别评价内容记分标准1交易中不遵守交易程序，扰乱交易秩序，干扰交易正常进行的每发生一次扣减3分32在市交易中心场地大声喧哗的，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分33在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分104在投标有效期内撤销投标文件，或在中标通知书发出前无正当理由放弃中标候选人或中标人资格的每发生一次扣减5分55采取不正当手段获取评标委员会（评审小组）名单或其他应当保密事项的每发生一次扣减15分156采取不正当手段排挤或影响其他竞争主体参与招投标活动的每发生一次扣减30分307违规联系和接触评标委员会（评审小组）成员的每发生一次扣减30分308其他未佩戴身份标识牌的每发生一次扣减1分19违反禁烟规定的每发生一次扣减3分310擅自拿走或损坏市交易中心财物的每发生一次扣减3分311不服从交易中心现场管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1012对项目产生实质性影响的，每发生一次扣减30分3013未经同意擅自进入监控室、见证室、评标评审区等重点区域的每发生一次扣减15分1514恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2015场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3016违反法律法规的，每发生一次扣减100分100附件：关于印发《上海市公共资源交易中心响应方信用记分评估标准（试行）》的通知.pdf",
    "question": "根据政策内容，如何对响应方进行信用记分评估，并根据评估结果实施相应的管理措施？该评估标准何时开始实施，有效期至何时？",
    "relevant_para_ids": [
      "8068700_T09",
      "8068700_T08",
      "8068700_T07"
    ]
  },
  {
    "text": "第二十条 第二十条【身份冻结】专家有下列情形之一的,市中心将冻结其专家身份:(一)涉嫌在评标评审开始前泄露自己或他人参评信息的(包括但不限于评标评审的时间、地点、参与者等),自发现之日起冻结其专家身份12个月。(二)专家年度考评结果为不合格的,冻结其专家身份6个月。(三)个人信息发生变化后未及时变更的。(四)不能履行本规则要求的专家义务的。(五)因涉嫌违法犯罪,正在接受公安部门、司法部门、监察部门调查审讯或审理的。(六)未按要求完成当年度培训的。专家被冻结期间无法参与评标评审。因存在前款第(三)至(六)条所列情形的,自该情形消失之日起市中心解除身份冻结,专家应将情形消失情况及时书面告知市中心。\n第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。",
    "question": "根据专家身份冻结、不予续聘和出库的具体情形，市中心将如何处理以下情况：专家在评标评审前泄露信息、年度考评不合格、个人信息未及时变更、未履行义务、涉嫌违法犯罪、未完成年度培训、超过70周岁、聘期内请假超200天、被冻结身份2次及以上、提供虚假材料、泄露评标评审信息及商业秘密、私下接触投标人、收受财物、明知回避不申请、评标活动中违法、受到刑事处罚、被列为失信被执行人、以专家名义损害平台形象？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T26",
      "8068679_T28"
    ]
  },
  {
    "text": "第一条 第一条 【目的依据】为进一步规范隔夜评标工作，提高评标质效，保障隔夜评标项目顺利开展，根据《上海市公共资源交易管理办法》《上海市公共资源交易中心交易活动实施办法（试行）》等有关规定，结合上海市公共资源交易中心（以下简称“市交易中心”）隔夜评标工作实际，制定本指引。",
    "question": "为进一步规范隔夜评标工作，提高评标质效，保障隔夜评标项目顺利开展，应依据哪些规定和结合哪些实际情况来制定相关指引？不合适的编号：无。",
    "relevant_para_ids": [
      "8068757_T02"
    ]
  },
  {
    "text": "第十一条 第十一条【信息变更】聘用期内专家手机号码、工作单位、通讯地址、学历学位、职称等个人信息发生变化的,应在相关信息变更后15日内登陆市平台进行变更。需提供证明材料的,还应在线提交相关材料。\n三、 三、专家抽取\n第十二条 第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专 家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。",
    "question": "根据专家个人信息变更和专家抽取流程的要求，请问专家在个人信息变更后应在多长时间内完成信息更新？专家抽取的具体时间限制是怎样的？专家抽取系统如何确认专家参与评标评审活动？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T14",
      "8068679_T15",
      "8068679_T16"
    ]
  },
  {
    "text": "六、 六、市交易中心每日更新对中介机构和从业人员的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的中介机构和从业人员暂不记分。\n七、 七、市交易中心对中介机构和从业人员实施以下管理措施：（一）中介机构和从业人员信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的中介机构标注为紫色，通过市交易中心门户网站主动公开，优先邀请其参加市交易中心组织的业务研讨、制度调研等活动。从业人员评估结果为优秀的，市交易中心按年度书面通知其所属中介机构。（二）中介机构和从业人员信用记分低于（不含）95分，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的中介机构标注为绿色。（三）中介机构和从业人员信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的中介机构标注为黄色。市交易中心向相关中介机构和从业人员作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）中介机构或从业人员的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的中介机构标注为橙色。市交易中心按月将评估结果为不佳的中介机构和从业人员信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括中介机构和从业人员基本信息、信用记分及评估结果、不良行为记录等。（五）中介机构信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的中介机构标注为红色，将其列入不受欢迎中介机构并通过市交易中心门户网站公开。市交易中心按月将不受欢迎中介机构名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括中介机构和从业人员基本信息、信用记分及评估结果、不良行为记录等。\n八、 八、本标准自2024年1月1日起实施，有效期至2025年12月31日。",
    "question": "市交易中心如何根据中介机构和从业人员的信用记分实施动态评估和管理措施？这些措施包括哪些具体的管理等级和相应的处理方式？该标准从何时开始实施，有效期至何时？不合适的编号：无。",
    "relevant_para_ids": [
      "8068688_T08",
      "8068688_T07",
      "8068688_T09"
    ]
  },
  {
    "text": "第十一条 第十一条【服务时间】发起方、中介机构应当在市交易中心的开放使用时间内预约使用交易场地，并在场地预约时限内完成开标、评标、评审等相关工作。\n第十二条 第十二条【延时服务】发起方、中介机构因交易活动实际需要，须将交易活动开展时间调整为非开放使用时间的，应当至少提前五个工作日，向市交易中心提出申请，经同意后按市交易中心工作人员的指引办理。发起方、中介机构未提前申请，擅自通过变更公告或其他方式，将交易活动开展时间调整为市交易中心场地非开放使用时间的，市交易中心不予支持。交易活动开始后，未能在预约使用时间内完成的，市交易中心根据项目实际需求在合理时间范围内提供延时服务。涉及需要临时调整为隔夜评标的，按照隔夜评标相关规定办理。\n第十三条 第十三条【文件编制】发起方、中介机构通过市交易平台在线编制交易公告、制作交易文件的，应当按照市交易平台交易指引文件办理，在完成电子签章后生成及提交。发起方、中介机构在线下自行编制交易公告、制作交易文件的，应当通过市交易平台上传电子件，并在完成电子签章后提交。",
    "question": "发起方和中介机构在市交易中心使用交易场地时，应当遵守哪些时间规定？如果需要调整交易活动时间或延长使用时间，需要履行哪些申请和审批程序？在线编制和线下编制交易文件的具体要求是什么？不合适的编号：无",
    "relevant_para_ids": [
      "8068756_T13",
      "8068756_T14",
      "8068756_T12"
    ]
  },
  {
    "text": "一、 一、货物、服务类业务（一）机电设备国内招标机电设备国内招标交易服务收费实行政府定价，按照《上海市发展和改革委员会关于制定上海市公共资源交易中心机电设备国内招标交易服务收费标准的通知》（沪发改价调〔2023〕3号）收取交易服务费，自2023年7月1日起施行（详见表1）。表1 机电设备国内招标收费标准（分段递减累计）项目每宗中标金额收费费率500（含）万元以下部分1.3‰500-3000（含）万元部分1.2‰3000-6000（含）万元部分1.0‰6000-10000（含）万元部分0.8‰10000万元以上部分0.6‰1、服务费按宗收费，由招标人、中标人共同支付（各50%），双方有合同及招标公告约定的从其约定。2、每宗收费不低于1000元，最高不超过25万元。(二)其他货物及服务采购参照机电设备国内招标收费标准收取交易服务费（详见表1），自2023年5月1日起施行。\n二、 二、工程类业务工程类业务包含施工及勘察、设计、监理等服务，自2023年5月1日起施行（详见表2）。表2工程类（施工及勘察、设计、监理等服务）收费标准（分段递减累计）项目每宗中标金额收费费率500（含）万元以下部分0.48‰500-1000（含）万元部分0.46‰1000-3000（含）万元部分0.44‰3000-5000（含）万元部分0.42‰5000-10000（含）万元部分0.40‰10000-20000（含）万元部分0.38‰20000万元以上部分0.36‰说明：1、服务费按宗收费，由招标人、中标人共同支付（2/3由招标人支付，1/3由中标人支付），双方有合同及招标公告约定的从其约定。2、每宗收费不低于50元，最高不超过12万元。上海市公共资源交易中心2023年4月7日附件：上海市公共资源交易中心进场交易服务费收费标准.pdf",
    "question": "根据提供的政策内容，问题如下：根据政策规定，货物、服务类业务和工程类业务的交易服务费收费标准分别是什么？这些标准从何时开始施行？收费是如何分配的？是否有最低和最高收费限制？不合适的编号：无。",
    "relevant_para_ids": [
      "8159699_T02",
      "8159699_T03"
    ]
  },
  {
    "text": "第四条 第四条 见证原则见证人员应遵循统一标准、客观公正、及时高效的原则，立足公共服务定位，做好见证工作。\n第五条 第五条 见证方式见证人员可以通过人工核验、实时远程监控、系统留痕、现场见证、音视频记录、在线远程见证、AI智慧见证等方式对交易主体身份及其所参与项目进行见证。交易主体包括但不限于招标人、采购人、转让方、委托人（以下统称为：“发起方”）；投标人、供应商、受让方、竞买人（以下统称为：“响应方”）；中介机构、拍卖人、评标评审专家、监督人（以下简称“其他各类主体”）等。人工核验是指见证人员对评标评审专家身份、短信以及监督人身份、来函等进行核实查验。实时监控是指见证人员依托市交易中心监控室，对场内项目进行实时同步见证。系统留痕是指场地系统对项目进场、评标评审专家、发起方和中介机构签到及进出记录、监督人调度、专家抽取信息等所有系统操作信息和记录进行留痕。现场见证是指见证人员根据规定进入各类交易活动现场，对各交易环节进行记录。音视频记录是指在交易过程中，通过拾音器和监控视频实现对于开标室、评标评审室、专家抽取室、答疑室的音视频见证，以及通过监控视频实现对于走廊、电梯间等公共区域的视频见证。在线远程见证是指通过在线会议软件等媒介，见证人员参与旁听各类交易活动并记录。AI智慧见证是指通过AI设备对开标或评标评审等活动中出现的异常行为或发言等做出风险提示。\n第六条 第六条 一般见证服务市交易中心一般见证服务包括以下内容。（一）身份及项目信息核验通过系统或人工核验的方式提供对于交易主体身份及其所参与项目进行确认的见证服务。（二）开标见证提供对于人员到场情况、人员违反相关管理规定的情形、其他特殊情况等的见证服务。（三）评标评审见证提供对于人员到场情况、专家回避情形、人员违反相关管理规定的情形、其他特殊情况等的见证服务。",
    "question": "根据政策内容，问题如下：如何确保见证人员遵循统一标准、客观公正、及时高效的原则进行见证工作？见证方式包括哪些具体手段，分别适用于哪些交易主体和场景？市交易中心的一般见证服务具体包括哪些内容，如何通过身份及项目信息核验、开标见证、评标评审见证等方式实施？不合适的编号：无。",
    "relevant_para_ids": [
      "8068725_T07",
      "8068725_T05",
      "8068725_T06"
    ]
  },
  {
    "text": "第一条 第一条为了进一步加强上海公共资源“一网交易”平台间的工作协同，根据《上海市公共资源交易管理办法》（沪府令第54号），结合上海市公共资源交易平台（以下简称“市交易平台”）、交易分平台（以下统称“总、分平台”）工作实际，制定本规则。\n第二条 第二条上海市公共资源“一网交易”平台议事协调机制（以下简称“平台协调机制”）由组长、副组长、成员组成。组长由上海市公共资源交易中心（以下简称“市交易中心”）主要领导担任，副组长由市交易中心分管领导担任，成员由各分平台运行服务机构负责人担任。平台协调机制下设办公室，平台协调机制办公室（以下简称“办公室”）设在市交易中心。",
    "question": "为了加强上海公共资源“一网交易”平台间的工作协同，平台协调机制由哪些人员组成，其下设的办公室设在何处？不合适的编号：无。",
    "relevant_para_ids": [
      "8159714_T02",
      "8159714_T03"
    ]
  },
  {
    "text": "第三条 第三条 相关定义见证是指见证人员对各交易环节的过程和程序进行查验和记录的一种活动，见证人员是指提供见证服务的市交易中心工作人员。场内项目是指在市交易中心内实施招标、投标、开标、评标、出让、转让、拍卖等交易活动（以下简称“各类交易活动”）的项目。\n第四条 第四条 见证原则见证人员应遵循统一标准、客观公正、及时高效的原则，立足公共服务定位，做好见证工作。\n第五条 第五条 见证方式见证人员可以通过人工核验、实时远程监控、系统留痕、现场见证、音视频记录、在线远程见证、AI智慧见证等方式对交易主体身份及其所参与项目进行见证。交易主体包括但不限于招标人、采购人、转让方、委托人（以下统称为：“发起方”）；投标人、供应商、受让方、竞买人（以下统称为：“响应方”）；中介机构、拍卖人、评标评审专家、监督人（以下简称“其他各类主体”）等。人工核验是指见证人员对评标评审专家身份、短信以及监督人身份、来函等进行核实查验。实时监控是指见证人员依托市交易中心监控室，对场内项目进行实时同步见证。系统留痕是指场地系统对项目进场、评标评审专家、发起方和中介机构签到及进出记录、监督人调度、专家抽取信息等所有系统操作信息和记录进行留痕。现场见证是指见证人员根据规定进入各类交易活动现场，对各交易环节进行记录。音视频记录是指在交易过程中，通过拾音器和监控视频实现对于开标室、评标评审室、专家抽取室、答疑室的音视频见证，以及通过监控视频实现对于走廊、电梯间等公共区域的视频见证。在线远程见证是指通过在线会议软件等媒介，见证人员参与旁听各类交易活动并记录。AI智慧见证是指通过AI设备对开标或评标评审等活动中出现的异常行为或发言等做出风险提示。",
    "question": "根据提供的政策内容，生成的问题如下：如何定义和执行交易活动的见证工作，包括见证人员、场内项目的界定、见证应遵循的原则以及具体的见证方式（如人工核验、实时远程监控、系统留痕、现场见证、音视频记录、在线远程见证、AI智慧见证等）？不合适的编号：无",
    "relevant_para_ids": [
      "8068725_T05",
      "8068725_T06",
      "8068725_T04"
    ]
  },
  {
    "text": "五、 五、市交易中心每日更新对响应方的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的响应方暂不记分。\n六、 六、市交易中心对响应方实施以下管理措施：（一）响应方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的响应方标注为紫色，通过市交易中心门户网站主动公开。（二）响应方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的响应方标注为绿色。（三）响应方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的响应方标注为黄色。市交易中心向相关响应方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）响应方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的响应方标注为橙色。市交易中心按月将评估结果为不佳的响应方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。（五）响应方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的响应方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的响应方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。",
    "question": "市交易中心如何根据响应方的信用记分动态评估并实施管理措施？对于信用记分在不同区间的响应方，市交易中心将采取哪些具体的管理措施和标注方式？评估结果为不佳或较差的响应方信息将如何上报及公开？本标准的具体实施时间和有效期是多久？不合适的编号：无。",
    "relevant_para_ids": [
      "8068700_T08",
      "8068700_T06",
      "8068700_T07"
    ]
  },
  {
    "text": "五、 五、市交易中心每日更新对专家的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心完成场内评标（评审）相关活动的专家暂不记分。\n六、 六、市交易中心根据记分结果对专家的信用评价实施动态管理，形成下列管理措施：（一）专家信用记分高于（含）95分的，评估结果为优秀。市交易中心将提高相关专家抽取概率，并优先邀请相关专家参加市交易中心组织的业务研讨、制度调研等活动。（二）专家信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。（三）专家信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心向相关专家作出工作提示。提示方式包括但不限于站内信、电话通知、短信等。（四）专家信用记分低于（不含）70分，高于（含）60分的，评估结果为不佳。市交易中心冻结其专家身份12个月，期间不允许参与评标评审活动，并通过市交易中心门户网站公示。（五）专家信用记分低于（不含）60分，评估结果为较差。市交易中心调整其出库，并通过市交易中心门户网站公示。\n七、 七、本标准自2024年1月1日起实施，有效期至2025年12月31日。",
    "question": "市交易中心如何根据专家的信用记分评估结果实施动态管理措施？这些措施包括哪些具体内容，以及该标准从何时开始实施，有效期至何时？不合适的编号：无。",
    "relevant_para_ids": [
      "8068689_T06",
      "8068689_T07",
      "8068689_T08"
    ]
  },
  {
    "text": "一、 一、为规范中介机构和中介机构从业人员（以下简称“从业人员”）执业行为，提高服务质量，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。",
    "question": "为规范中介机构和从业人员执业行为，提高服务质量，上海市公共资源交易中心根据什么规定制定了相关标准？  不合适的编号：无",
    "relevant_para_ids": [
      "8068688_T02"
    ]
  },
  {
    "text": "第七条 第七条【申请人基本资格要求】申请人应符合下列基本条件:(一)中华人民共和国国籍,遵纪守法、信用良好,近3年内没有重大违法违信记录。(二)原则上不超过70周岁,身体健康,能够独立完成评标评审工作。(三)掌握相关专业知识、从事相关专业领域工作满8年并具有高级职称或同等专业水平(指中级职称满5年并取得相关专业一级〔含不区分等级〕国家职业资格).(四)熟悉相关法律、法规、政策,并可熟练使用计算机设备进行电子评标评审。(五)非市交易中心工作人员。对于人数较少的专业类别,经市交易中心内部评审,可适当放宽资格条件。\n第八条 第八条【申请材料】申请人应准备下列材料:(一)本人身份证正反面扫描件。(二)专业技术职称证书扫描件。(三)最高学历证书扫描件。(四)最高学位证书扫描件(如有).(五)有效期内的其他评标评审专家聘书扫描件,包括但不限于建设工程、政府采购、国有产权、土地使用权出让、机电设备等公共资源领域的专家聘书(如有).\n第九条 第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。",
    "question": "申请人申请评标评审专家资格需要满足哪些基本条件？需要准备哪些申请材料？市交易中心如何进行入库审核，以及在信息不齐全或存疑的情况下，申请人应该如何处理？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T11",
      "8068679_T10",
      "8068679_T12"
    ]
  },
  {
    "text": "第十一条 第十一条市场主体可以通过市交易平台进行投诉。涉及对场内铁路建设项目的招标人、投标人和铁路行业评标专家的投诉举报，转由上海局集团公司监管部门负责调查处理，市交易中心监管部门配合。涉及对市交易中心及其工作人员的投诉举报，由市交易中心及其监管部门负责调查处理，上海局集团公司监管部门配合。涉及对市交易中心专家库的投诉举报，由专家库主管部门负责调查处理，上海局集团公司监管部门配合。涉及双方监管内容和投标人在场内弄虚作假、围标串标的，由双方监管部门配合查处，并根据国家、行业、国铁集团相关规定作出处理决定，并按相关规定在指定媒体网站上公示。\n第十二条 第十二条本交易指引自2023年7月5日起执行。\n第十三条 第十三条本交易指引由市交易中心负责解释。附件：关于在上海市公共资源交易中心开展中国铁路上海局集团有限公司铁路建设项目招标投标的交易指引（试行）.pdf上海市公共资源交易中心铁路建设项目交易流程.pdf",
    "question": "根据提供的政策内容，生成的问题如下：本交易指引从何时开始执行？由哪个机构负责解释？在市交易平台进行投诉时，涉及不同对象的投诉举报分别由哪些部门负责调查处理？对于涉及双方监管内容和投标人在场内弄虚作假、围标串标的投诉，应如何处理并公示？不合适的编号：无。",
    "relevant_para_ids": [
      "8068760_T12",
      "8068760_T13",
      "8068760_T14"
    ]
  },
  {
    "text": "第十条 第十条招标人应在形成评标报告后的3日内将中标结果在指定媒介进行公示，公示时间不少于3日，同时以书面形式向被废标的投标人说明废标原因。投标人对评标结果有异议的，可通过市交易平台提出异议。\n第十一条 第十一条市场主体可以通过市交易平台进行投诉。涉及对场内铁路建设项目的招标人、投标人和铁路行业评标专家的投诉举报，转由上海局集团公司监管部门负责调查处理，市交易中心监管部门配合。涉及对市交易中心及其工作人员的投诉举报，由市交易中心及其监管部门负责调查处理，上海局集团公司监管部门配合。涉及对市交易中心专家库的投诉举报，由专家库主管部门负责调查处理，上海局集团公司监管部门配合。涉及双方监管内容和投标人在场内弄虚作假、围标串标的，由双方监管部门配合查处，并根据国家、行业、国铁集团相关规定作出处理决定，并按相关规定在指定媒体网站上公示。\n第十二条 第十二条本交易指引自2023年7月5日起执行。",
    "question": "根据提供的政策内容，生成的问题如下：招标人在形成评标报告后多久需要公示中标结果？公示期多长？对评标结果有异议的投标人应如何提出？市场主体如何进行投诉？不同类型的投诉由哪些部门负责调查处理？本交易指引自何时起执行？不合适的编号：无",
    "relevant_para_ids": [
      "8068760_T12",
      "8068760_T13",
      "8068760_T11"
    ]
  },
  {
    "text": "第十九条 第十九条 本办法由交易中心负责解释。\n第二十条 第二十条 本办法自公布之日起施行。",
    "question": "不合适的编号：{'8068417_T20', '8068417_T21'}",
    "relevant_para_ids": [
      "8068417_T21",
      "8068417_T20"
    ]
  },
  {
    "text": "六、 六、市交易中心对响应方实施以下管理措施：（一）响应方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的响应方标注为紫色，通过市交易中心门户网站主动公开。（二）响应方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的响应方标注为绿色。（三）响应方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的响应方标注为黄色。市交易中心向相关响应方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）响应方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的响应方标注为橙色。市交易中心按月将评估结果为不佳的响应方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。（五）响应方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的响应方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的响应方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括响应方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。\n八、 八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心2024年6月19日上海市公共资源交易中心响应方信用记分评估标准序号概述行为类别评价内容记分标准1交易中不遵守交易程序，扰乱交易秩序，干扰交易正常进行的每发生一次扣减3分32在市交易中心场地大声喧哗的，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分33在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分104在投标有效期内撤销投标文件，或在中标通知书发出前无正当理由放弃中标候选人或中标人资格的每发生一次扣减5分55采取不正当手段获取评标委员会（评审小组）名单或其他应当保密事项的每发生一次扣减15分156采取不正当手段排挤或影响其他竞争主体参与招投标活动的每发生一次扣减30分307违规联系和接触评标委员会（评审小组）成员的每发生一次扣减30分308其他未佩戴身份标识牌的每发生一次扣减1分19违反禁烟规定的每发生一次扣减3分310擅自拿走或损坏市交易中心财物的每发生一次扣减3分311不服从交易中心现场管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1012对项目产生实质性影响的，每发生一次扣减30分3013未经同意擅自进入监控室、见证室、评标评审区等重点区域的每发生一次扣减15分1514恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2015场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3016违反法律法规的，每发生一次扣减100分100附件：关于印发《上海市公共资源交易中心响应方信用记分评估标准（试行）》的通知.pdf",
    "question": "根据政策内容，问题如下：市交易中心如何根据响应方的信用记分对其实施管理措施？信用记分如何影响响应方的评估结果和标注颜色？评估结果为不佳或较差的响应方信息将如何上报和处理？本标准的实施有效期和动态调整机制是怎样的？响应方在交易过程中哪些行为会导致信用记分扣减，具体扣减标准是什么？不合适的编号：无。",
    "relevant_para_ids": [
      "8068700_T09",
      "8068700_T08",
      "8068700_T07"
    ]
  },
  {
    "text": "七、 七、本标准自发布之日起实施，有效期至2025年12月31日。\n八、 八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心2024年6月19日上海市公共资源交易中心响应方信用记分评估标准序号概述行为类别评价内容记分标准1交易中不遵守交易程序，扰乱交易秩序，干扰交易正常进行的每发生一次扣减3分32在市交易中心场地大声喧哗的，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分33在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分104在投标有效期内撤销投标文件，或在中标通知书发出前无正当理由放弃中标候选人或中标人资格的每发生一次扣减5分55采取不正当手段获取评标委员会（评审小组）名单或其他应当保密事项的每发生一次扣减15分156采取不正当手段排挤或影响其他竞争主体参与招投标活动的每发生一次扣减30分307违规联系和接触评标委员会（评审小组）成员的每发生一次扣减30分308其他未佩戴身份标识牌的每发生一次扣减1分19违反禁烟规定的每发生一次扣减3分310擅自拿走或损坏市交易中心财物的每发生一次扣减3分311不服从交易中心现场管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1012对项目产生实质性影响的，每发生一次扣减30分3013未经同意擅自进入监控室、见证室、评标评审区等重点区域的每发生一次扣减15分1514恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2015场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3016违反法律法规的，每发生一次扣减100分100附件：关于印发《上海市公共资源交易中心响应方信用记分评估标准（试行）》的通知.pdf",
    "question": "根据政策内容，生成的具体问题如下：本标准自发布之日起实施，有效期至2025年12月31日。本标准根据实际需要动态调整，由市交易中心负责解释。请问，在上海市公共资源交易中心响应方信用记分评估标准中，哪些行为会被扣减信用分，具体的扣分标准是什么？不合适的编号：无。",
    "relevant_para_ids": [
      "8068700_T08",
      "8068700_T09"
    ]
  },
  {
    "text": "第一条 第一条 目的依据为加强上海市公共资源交易中心（以下简称“市交易中心”）的公共资源交易事中事后监管，提高专家抽取（补抽）、开标、评标评审等环节（以下简称“各交易环节”）等工作的公信力，市交易中心根据《上海市公共资源交易管理办法》（沪府令54号）《上海市公共资源交易平台服务标准（试行）》（沪发改法〔2020〕21号）《上海市公共资源交易服务清单指引（2023年版）》（沪发改法〔2023〕9号）等文件精神，结合工作实际，制定本细则。",
    "question": "上海市公共资源交易中心如何加强公共资源交易的事中事后监管，以提高专家抽取、开标、评标评审等环节的公信力？不合适的编号：无。",
    "relevant_para_ids": [
      "8068725_T02"
    ]
  },
  {
    "text": "第十二条 第十二条 【提前告知】发起方、中介机构应就本次隔夜评标的相关注意事项提前告知评标（评审）专家、发起方评委。\n第十三条 第十三条 【进场要求】进场人员在进入隔夜评标区域前，应当签署承诺书并完成身份核验。进场人员可携带日常生活必须用品，不得携带点火器具和其他易燃易爆危险品等可能影响正常评标工作的物品。进入隔夜评标区域前，应当将通讯设备、电子设备等物品存储在指定的寄存柜中，并按市交易中心工作人员指引完成进场。\n第十四条 第十四条 【行为规范】评标委员会（评审小组）成员在开展隔夜评标活动期间，应当严格遵守评标委员会（评审小组）行为规范要求，按市交易中心的作息时间安排，依法依规开展隔夜评标活动。隔夜评标工作时间原则上不晚于当日21时。暂停评标工作期间，评标（评审）专家、发起方评委应当在市交易中心指定休息区域休息，不得在评标区域逗留或将评标（评审）活动有关资料带离评标区域，不得私下接触。第四章 附则",
    "question": "在隔夜评标过程中，发起方和中介机构需要提前告知哪些注意事项？进场人员需要遵守哪些规定和限制？评标委员会成员在隔夜评标活动期间应当遵守哪些行为规范和作息时间安排？不合适的编号：无。",
    "relevant_para_ids": [
      "8068757_T15",
      "8068757_T16",
      "8068757_T17"
    ]
  },
  {
    "text": "第六条 第六条 【申请要求】发起方、中介机构根据项目规模、技术复杂程度、投标单位数量等实际情况，预估评标当日在市交易中心开放使用时间内无法完成评标工作的，应当在预约场地时申请隔夜评标场地。申请隔夜评标场地的，发起方、中介机构应在评标（评审）开始前至少五个工作日通过市交易平台提交预约申请，申请内容包括项目编号、项目名称、预计评标时长、进场人员数量和构成等，并在评标结束后，按市交易中心收费标准支付相关费用。\n第七条 第七条 【申请取消】发起方、中介机构申请取消隔夜评标场地预约的，应在评标（评审）开始前至少一个工作日通过市交易平台申请取消预约隔夜评标场地。\n第八条 第八条 【临时申请】发起方、中介机构未按本指引",
    "question": "发起方和中介机构在什么情况下需要申请隔夜评标场地？申请和取消隔夜评标场地预约的具体时间要求是什么？未按规定申请隔夜评标场地的处理方式是怎样的？不合适的编号：8068757_T08",
    "relevant_para_ids": [
      "8068757_T07",
      "8068757_T09",
      "8068757_T08"
    ]
  },
  {
    "text": "第二条 第二条本交易指引适用于上海局集团公司管理的铁路建设项目在市交易中心进行的施工、监理、物资和咨询服务等项目招标投标等交易活动。经中国国家铁路集团有限公司（以下简称“国铁集团”）或上海局集团公司批准，在市交易中心开展交易的其他建设项目可参照执行。\n第三条 第三条在市交易中心开展的招标投标等交易活动需遵守上海局集团公司与市交易中心针对铁路建设项目在交易市场内执行的管理文件的有关规定。\n第四条 第四条上海局集团公司在市交易中心的交易项目原则上采用业主自主招标方式，在项目可研批复时明确由建设单位自主招标，招标人应按照业主自主招标的要求，配备专业技术人员和相关注册人员，满足建设单位自主招标的条件和要求。",
    "question": "上海局集团公司管理的铁路建设项目在市交易中心进行的哪些交易活动适用本指引？这些交易活动需要遵守哪些管理文件的规定？上海局集团公司在市交易中心的交易项目原则上采用何种招标方式，对招标人有哪些具体要求？",
    "relevant_para_ids": [
      "8068760_T05",
      "8068760_T03",
      "8068760_T04"
    ]
  },
  {
    "text": "第二条 第二条【名词解释】本办法所称中介机构包括但不限于招标人或采购人委托的招标代理机构，交易主体委托的经纪机构等。\n第三条 第三条【适用原则与范围】在市交易中心场地，或通过上海市公共资源交易平台（以下简称“市交易平台”）开展的交易活动适用本办法。交易主体、中介机构等在市交易中心场地，或通过市交易平台履行部分交易流程环节的，原则上按本办法对应条款执行。对交易活动有特殊要求的，按双方约定执行。\n第四条 第四条【基本原则】交易活动应当遵守法律法规和遵循统一规范、公平竞争、公开透明、诚实信用的原则，不得损害公共利益，不得侵犯他人合法权益。",
    "question": "本办法所称的中介机构包括哪些？在市交易中心场地或通过市交易平台开展的交易活动应遵循哪些原则和范围？交易活动的基本原则是什么？不合适的编号：无。",
    "relevant_para_ids": [
      "8068756_T05",
      "8068756_T03",
      "8068756_T04"
    ]
  },
  {
    "text": "第十二条 第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专 家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。\n第十三条 第十三条【补充抽取】以下情况应通过专家抽取系统补充抽取专家:(一)若未能抽取到足额专家,采购人或代理机构应扩大抽取专业补充抽取。若仍不满足评标评审要求,采购人或代理机构可推荐相关专业的人员录入系统后参加评标评审。(二)专家请假、回避、迟到30分钟以上的,采购人或代理机构应及时补抽。无法补足人数的,应立即停止评标评审工作,妥善保存相关资料,依法重新抽取专家再次评标评审。\n第十四条 第十四条【取消或变更评标评审】专家抽取成功后,采购人或代理机构不得随意取消或变更评标评审时间或场地。确需取消或变更评标评审时间或场地的,应至少提前1个工作日在专家抽取系统申请取消评标评审、通知专家、重新预约场地并重新抽取。重新抽取专家的时间应符合本规则关于抽取流程的规定。",
    "question": "根据政策内容，如何执行专家抽取流程，以及在何种情况下需要进行补充抽取或取消/变更评标评审，具体操作要求是什么？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T17",
      "8068679_T16",
      "8068679_T18"
    ]
  },
  {
    "text": "第三十二条 第三十二条【其他规定】法律、法规、规章或规范性文件以及政府部门对交易活动另有规定的，从其规定。\n第三十三条 第三十三条【解释主体】本办法由市交易中心负责解释。\n第三十四条 第三十四条【试行日期】本办法自发布之日起试行，试行期两年。上海市公共资源交易中心2024年1月29日",
    "question": "根据政策内容，请问本办法的解释主体是谁？本办法的试行日期和试行期限分别是怎样的？如果有其他法律、法规或政府部门对交易活动有其他规定，应当如何处理？不合适的编号：无。",
    "relevant_para_ids": [
      "8068756_T34",
      "8068756_T33",
      "8068756_T35"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。\n第二十二条 第二十二条【出库的情况】专家有下列情形之一的,由市交易中心将其调整出库:(一)提供虚假申请材料,骗取专家资格的。(二)发生泄露评标评审文件、评标评审情况和在评标评审过程中获悉的商业秘密和技术秘密的。(三)私下接触投标人、供应商或者其他利害关系人的。(四)收受投标人、供应商或者其他利害关系人的财物或其他好处的。(五)明知应当回避而不主动提出回避申请的。(六)在评标评审活动中有违法行为而受到行政或刑事处罚的。(七)因犯罪受到刑事处罚的。(八)被人民法院列为失信被执行人的。(九)以专家名义从事有损市交易中心或市平台形象的活动。(十)法律法规规章规定的其他情形。\n第二十三条 第二十三条【公布内容】市交易中心将对专家的考核结果、处罚决定、综合评价、投诉情况、身份冻结的专家名单在市平台上进行公示。本规则自发布之日起施行。上海市公共资源交易中心2021年11月12日附件：上海市公共资源交易中心综合采购专家库管理实施规则（试行）.pdf",
    "question": "根据提供的政策内容，生成的问题如下：专家在哪些情况下会被市交易中心不予续聘或调整出库？市交易中心将如何公示专家的相关信息？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T27",
      "8068679_T29",
      "8068679_T28"
    ]
  },
  {
    "text": "第十二条 第十二条办公室一般在全体会议召开前三个工作日，将会议日期、会议议题和议程通知全体会议参会人员，并将会议的主要文件送达。临时召集的全体会议不适用前款的规定。\n第十三条 第十三条成员可以根据需要，向办公室提交专题会议申请。专题会议的会议日期、会议议题、会议议程和出席范围，应当在会议召开前报平台协调机制同意后，方可召开。专题会议可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加。专题会议由申请召开会议的成员召集并主持。\n第十四条 第十四条专题会议主要研究部署上海市公共资源交易整合共享工作协调机制安排的阶段性工作和专项任务等。",
    "question": "办公室如何通知全体会议的参会人员？成员如何申请召开专题会议？专题会议主要研究部署哪些工作？不合适的编号：无。",
    "relevant_para_ids": [
      "8159714_T15",
      "8159714_T14",
      "8159714_T13"
    ]
  },
  {
    "text": "第六条 第六条上海局集团公司在市交易中心开展交易的项目执行国家、行业、国铁集团、上海市有关招标投标管理规定和招标文件示范文本。上海局集团公司与市交易中心配合，完善交易平台相关制度规范和功能。\n第七条 第七条进入市交易中心开展交易的项目按双方商定的交易流程（详见附件）执行，流程的交易表格和数据由上海局集团公司和市交易中心按照双方权责办理。\n第八条 第八条资格预审和评标的评审委员会依法组建，评审委员会按照招标文件规定组成。其中铁路专业评标专家从铁路专家库中抽取，通用专业专家和应急专家可从市交易中心专家库中抽取。",
    "question": "上海局集团公司在市交易中心开展交易的项目应遵循哪些招标投标管理规定？进入市交易中心开展交易的项目应按照怎样的交易流程执行？资格预审和评标的评审委员会如何依法组建，以及铁路专业评标专家和通用专业专家的抽取来源是什么？",
    "relevant_para_ids": [
      "8068760_T08",
      "8068760_T09",
      "8068760_T07"
    ]
  },
  {
    "text": "第一条 第一条 【目的依据】为进一步规范隔夜评标工作，提高评标质效，保障隔夜评标项目顺利开展，根据《上海市公共资源交易管理办法》《上海市公共资源交易中心交易活动实施办法（试行）》等有关规定，结合上海市公共资源交易中心（以下简称“市交易中心”）隔夜评标工作实际，制定本指引。\n第二条 第二条 【适用范围】本指引适用于在市交易中心进场交易的公共资源交易项目。",
    "question": "为进一步规范隔夜评标工作，提高评标质效，保障隔夜评标项目顺利开展，本指引适用于在市交易中心进场交易的哪些公共资源交易项目？不合适的编号：无。",
    "relevant_para_ids": [
      "8068757_T02",
      "8068757_T03"
    ]
  },
  {
    "text": "第十七条 第十七条总、分平台一旦发现或获悉，在对外公布数据或系统归集数据中存在异常的，应当在发现当日主动协调，并在一个工作日内完成处置。因总、分平台报送数据异常，需要在市交易平台官网或全国公共资源交易平台、中国招标投标公共服务平台等国家平台进行数据修改的，相关成员应当在发现当日主动上报办公室，并及时更新进展，原则上应当在三个工作日内完成处置。在处置过程中因数据异常产生舆情扩散、国家考核扣分等较大负面影响的，办公室应当在发现当日向相关行业主管部门、上海市公共资源交易整合共享工作协调机制办公室上报，寻求协助指导。\n第十八条 第十八条交易分平台需要修改市交易平台官网或国家平台数据的，应当在发现当日，由交易分平台成员或联络员通过指定邮箱向总平台提交数据修改申请电子档并说明修改理由。在收到数据修改申请后两个工作日内，由总平台和相关分平台共同对市交易平台官网和国家平台的异常数据完成修正。在数据修正后两个工作日内，分平台联络员应当通过市交易平台提交签章完备的数据修改申请。\n第十九条 第十九条对涉及",
    "question": "在总、分平台发现数据异常时，应当如何协调处置？对于需要在市交易平台官网或国家平台进行数据修改的情况，相关成员应如何上报并更新进展？交易分平台修改数据的具体流程是什么？不合适的编号：8159714_T19。",
    "relevant_para_ids": [
      "8159714_T20",
      "8159714_T19",
      "8159714_T18"
    ]
  },
  {
    "text": "第十六条 第十六条交易分平台应当结合业务实际，按照“及时上报、扁平沟通、迅速响应、快速处理”的原则，制定数据异常的反馈处置预案。预案内容包括但不限于因数据异常等情形的反馈处置工作程序、职责分工、时限要求、经办联系人等。交易分平台应当在反馈处置预案制定后十个工作日内，报行业主管部门备案，同步报平台协调机制办公室备案。\n第十七条 第十七条总、分平台一旦发现或获悉，在对外公布数据或系统归集数据中存在异常的，应当在发现当日主动协调，并在一个工作日内完成处置。因总、分平台报送数据异常，需要在市交易平台官网或全国公共资源交易平台、中国招标投标公共服务平台等国家平台进行数据修改的，相关成员应当在发现当日主动上报办公室，并及时更新进展，原则上应当在三个工作日内完成处置。在处置过程中因数据异常产生舆情扩散、国家考核扣分等较大负面影响的，办公室应当在发现当日向相关行业主管部门、上海市公共资源交易整合共享工作协调机制办公室上报，寻求协助指导。\n第十八条 第十八条交易分平台需要修改市交易平台官网或国家平台数据的，应当在发现当日，由交易分平台成员或联络员通过指定邮箱向总平台提交数据修改申请电子档并说明修改理由。在收到数据修改申请后两个工作日内，由总平台和相关分平台共同对市交易平台官网和国家平台的异常数据完成修正。在数据修正后两个工作日内，分平台联络员应当通过市交易平台提交签章完备的数据修改申请。",
    "question": "交易分平台在发现数据异常时，应如何制定反馈处置预案并报备？总、分平台在发现数据异常后，需在多长时间内完成处置？若数据异常需要在市交易平台官网或国家平台进行修改，相关成员应如何上报并更新进展？在数据修正后，分平台联络员需提交哪些材料？不合适的编号：无。",
    "relevant_para_ids": [
      "8159714_T17",
      "8159714_T19",
      "8159714_T18"
    ]
  },
  {
    "text": "第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。\n五、 五、专家管理\n第十八条 第十八条【专家考核】专家考核由\"一标一评\"的日常考核和年度考核组成。日常考核在专家每次完成评标评审工作后由招标人、采购人或其委托的代理机构进行网络评价,评价事项包括但不限于守时情况、遵守评标评审规定情况、职业道德情况等,日常考核结果将影响年度考核结果。年度考核由市交易中心负责。",
    "question": "根据提供的政策内容，生成的问题如下：专家在评标评审前应签署相关声明，哪些情形下专家应当回避？专家考核由哪些部分组成？日常考核由谁进行，评价哪些事项？年度考核由谁负责？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T22",
      "8068679_T24",
      "8068679_T23"
    ]
  },
  {
    "text": "一、 一、为规范中介机构和中介机构从业人员（以下简称“从业人员”）执业行为，提高服务质量，上海市公共资源交易中心（以下简称“市交易中心”）根据《上海市公共资源场内交易信用记分管理办法（试行）》规定，制定本标准。\n二、 二、市交易中心根据本标准对中介机构和从业人员在市交易中心开展场内交易时的有关交易行为，实施信用记分评估工作。",
    "question": "上海市公共资源交易中心如何根据《上海市公共资源场内交易信用记分管理办法（试行）》对中介机构和从业人员在市交易中心开展场内交易时的交易行为进行信用记分评估工作？不合适的编号：无",
    "relevant_para_ids": [
      "8068688_T03",
      "8068688_T02"
    ]
  },
  {
    "text": "第十五条 第十五条 投标人申请办理投标电子保函时，须提供真实、合法、有效的资料，不得弄虚作假，否则造成的一切后果由投标人自行承担。\n第十六条 第十六条 交易中心及交易平台开发运维单位的工作人员，在履行职责过程中，应当遵守信息保密规定，对滥用职权、玩忽职守，违反规定泄露信息的，依法予以处理；构成犯罪的，依法追究刑事责任。\n第十七条 第十七条 保函出具机构及交易平台开发运维单位的工作人员，出现以下情形之一的，交易中心将终止与其合作关系并要求其承担相应赔偿责任，构成犯罪的，依法追究刑事责任。（一）违反保密规定，发生招投标信息泄露的；（二）未能按规定办理、审核、颁发投标电子保函，扰乱招投标秩序的；（三）未能有效解决投标人因使用投标电子保函服务及其平台产生的问题和纠纷，造成恶劣影响的；（四）未能准确、及时、完整将投标人的投标电子保函数据传输至交易平台，影响招投标顺利进行，导致出现招投标事故的；（五）其他因自身原因影响招投标活动正常进行的。第五章 附 则",
    "question": "在办理投标电子保函时，投标人需要提供哪些资料？交易中心及交易平台开发运维单位的工作人员在履行职责过程中应遵守哪些规定？保函出具机构及交易平台开发运维单位的工作人员出现哪些情形会导致终止合作关系并承担赔偿责任？不合适的编号：无。",
    "relevant_para_ids": [
      "8068417_T18",
      "8068417_T17",
      "8068417_T16"
    ]
  },
  {
    "text": "四、 四、专家权利与义务\n第十五条 第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。\n第十六条 第十六条【专家义务】(一)按要求参加公共资源交易评标评审活动,确定参评后,严禁他人代替评标评审,如无紧急情况不得缺席、迟到、早退等。(二)秉持客观、公正、审慎、择优的原则,根据采购文件规定的程序、方法和标准进行独立评标评审,承担主体责任。评标评审过程中不得发表倾向性、歧视性、排他性、引导性言论。(三)遵守评标评审工作纪律,不得私下接触投标人、供应商,不得收受投标人、供应商或其他利害关系人以任何形式赠送的财物或好处。(四)不得以任何方式明示或暗示透露参与评标评审。(五)对评标评审过程保密,不得泄露任何关于交易文件、评标评审情况和在评标评审过程中获悉的国家秘密、商业秘密和技术秘密。(六)发现评标评审过程中存在违法违规行为的,应及时向市交易中心反映或举报。(七)配合采购人或代理机构处理质疑、投诉等事项。(八)配合市交易中心、相关行业主管部门处理质疑、投诉、申诉、复议和诉讼等事项。(九)参加市交易中心组织的培训、考核等。(十)遵守市交易中心相关场地及现场人员管理规定,不得将手机、电脑等电子通讯设备带入评标评审区。(十一)法律法规规章规定的其他义务。",
    "question": "专家在参与公共资源交易综合采购评标评审活动时，享有哪些具体权利？同时，他们需要履行哪些明确的义务来确保评标评审过程的公正、客观和保密性？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T21",
      "8068679_T19",
      "8068679_T20"
    ]
  },
  {
    "text": "第十五条 第十五条 【解释主体】本办法由市交易中心负责解释。\n第十六条 第十六条 【试行日期】本办法自公布之日起试行，试行期为两年。附件：1.隔夜评标申请表.docx2.临时隔夜评标申请表.docx附件1：隔夜评标申请表附件2：临时隔夜评标申请表",
    "question": "市交易中心负责解释本办法，本办法自公布之日起试行，试行期为两年，同时提供了哪些附件表格用于隔夜评标申请？  不合适的编号：无",
    "relevant_para_ids": [
      "8068757_T18",
      "8068757_T19"
    ]
  },
  {
    "text": "五、 五、市交易中心每日更新对发起方的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的发起方暂不记分。\n六、 六、市交易中心对发起方实施以下管理措施：（一）发起方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的发起方标注为紫色，通过市交易中心门户网站主动公开。（二）发起方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的发起方标注为绿色。（三）发起方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的发起方标注为黄色。市交易中心向相关发起方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）发起方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的发起方标注为橙色。市交易中心按月将评估结果为不佳的发起方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。（五）发起方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的发起方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的发起方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。",
    "question": "市交易中心如何根据发起方的信用记分实施动态评估和管理措施？信用记分评估结果如何分类，以及不同评估结果对应的具体管理措施是什么？本标准从何时开始实施，有效期至何时？不合适的编号：无。",
    "relevant_para_ids": [
      "8068690_T08",
      "8068690_T06",
      "8068690_T07"
    ]
  },
  {
    "text": "第七条 第七条 【申请取消】发起方、中介机构申请取消隔夜评标场地预约的，应在评标（评审）开始前至少一个工作日通过市交易平台申请取消预约隔夜评标场地。\n第八条 第八条 【临时申请】发起方、中介机构未按本指引\n第六条 第六条规定提前预约隔夜评标场地或评标委员会（评审小组）在当日市交易中心开放使用时间内尚未出具评标报告的，且确需延长至次日或多日的，市交易中心根据隔夜评标场地运行实际统筹安排。如市交易中心交易场地可以满足隔夜评标项目场地需要的，由市交易中心工作人员通知发起方、中介机构和监督人做好隔夜评标准备，并由发起方、中介机构填写《临时隔夜评标申请表》申请预约隔夜评标场地。",
    "question": "发起方或中介机构申请取消隔夜评标场地预约需要在评标开始前多久通过市交易平台申请？如果未提前预约或当日未完成评标，确需延长至次日或多日的，市交易中心会如何处理？",
    "relevant_para_ids": [
      "8068757_T10",
      "8068757_T09",
      "8068757_T08"
    ]
  },
  {
    "text": "第九条 第九条【项目立项】发起方、中介机构可以在项目登记信息核验通过后，按市交易平台指引文件填写项目立项、标段详情等信息，确定评标委员会（评审小组）组成形式、交易方式和公告发布媒介，并在提交备案后完成项目立项。\n第十条 第十条【场地预约】发起方、中介机构可以选择使用市交易中心场地或自有场地开展交易活动。使用市交易中心场地开标的，发起方、中介机构应当根据项目类型、规模、参与人数、使用时间等，合理确定开标场地使用需求，并在公告发布前通过市交易平台在线完成场地预约。使用市交易中心场地评标（评审）的，发起方、中介机构应当根据项目实际合理确定交易场地使用需求，并在预计使用时间前至少一个工作日通过市交易平台在线完成场地预约。申请隔夜评标的，发起方、中介机构应当在评标（评审）开始前至少五个工作日通过市交易平台提交预约申请，并在评标结束后，按市交易中心收费标准支付相关费用。\n第十一条 第十一条【服务时间】发起方、中介机构应当在市交易中心的开放使用时间内预约使用交易场地，并在场地预约时限内完成开标、评标、评审等相关工作。",
    "question": "发起方和中介机构在项目登记信息核验通过后如何进行项目立项？他们可以选择使用哪些场地开展交易活动？使用市交易中心场地进行开标和评标时，场地预约的具体要求和时间限制是什么？发起方和中介机构应当在什么时间范围内预约和使用交易场地？",
    "relevant_para_ids": [
      "8068756_T12",
      "8068756_T11",
      "8068756_T10"
    ]
  },
  {
    "text": "第十八条 第十八条交易分平台需要修改市交易平台官网或国家平台数据的，应当在发现当日，由交易分平台成员或联络员通过指定邮箱向总平台提交数据修改申请电子档并说明修改理由。在收到数据修改申请后两个工作日内，由总平台和相关分平台共同对市交易平台官网和国家平台的异常数据完成修正。在数据修正后两个工作日内，分平台联络员应当通过市交易平台提交签章完备的数据修改申请。\n第十九条 第十九条对涉及\n第十七条 第十七条第二款、第三款所列情形的，总、分平台应当在数据异常处置完成后，总结相关情况、产生原因、负面影响、应对处置措施等，共同总结形成专报，经组长同意后，报送上海市公共资源交易整合共享工作协调机制办公室。涉及情形严重具有普遍警示意义，或处置经验具有参考价值的，可组织召开专题会议，通报相关情况，并围绕如何避免此类情形开展交流讨论。第五章附则",
    "question": "交易分平台发现数据需要修改时，应如何提交申请并说明理由？总平台和相关分平台在收到申请后需在多长时间内完成数据修正？数据修正后分平台联络员需提交哪些材料？对于涉及第十七条第二款、第三款情形的数据异常，总、分平台应如何总结情况并报送协调机制办公室？在什么情况下会组织召开专题会议？  不合适的编号：8159714_T21",
    "relevant_para_ids": [
      "8159714_T20",
      "8159714_T19",
      "8159714_T21"
    ]
  },
  {
    "text": "第十一条 第十一条【信息变更】聘用期内专家手机号码、工作单位、通讯地址、学历学位、职称等个人信息发生变化的,应在相关信息变更后15日内登陆市平台进行变更。需提供证明材料的,还应在线提交相关材料。\n三、 三、专家抽取\n第十二条 第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专 家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。",
    "question": "根据专家个人信息变更和专家抽取流程的要求，请问专家在个人信息变更后应在多长时间内完成信息更新？专家抽取的时间限制是什么？专家抽取系统如何确认专家参与评标评审活动？不合适的编号：无。",
    "relevant_para_ids": [
      "8068679_T14",
      "8068679_T15",
      "8068679_T16"
    ]
  },
  {
    "text": "四、 四、请各分平台对照本清单所列服务模块，推动对接和应用，不断加强总分平台对外服务协同。\n五、 五、本清单根据实际需要动态调整，不断提高总平台为分平台赋能的服务质量。",
    "question": "如何推动各分平台对接和应用服务模块清单，以加强总分平台对外服务协同，并实现清单的动态调整以提高总平台为分平台赋能的服务质量？",
    "relevant_para_ids": [
      "8159720_T05",
      "8159720_T06"
    ]
  },
  {
    "text": "五、 五、市交易中心每日更新对发起方的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的发起方暂不记分。\n六、 六、市交易中心对发起方实施以下管理措施：（一）发起方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的发起方标注为紫色，通过市交易中心门户网站主动公开。（二）发起方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的发起方标注为绿色。（三）发起方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的发起方标注为黄色。市交易中心向相关发起方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）发起方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的发起方标注为橙色。市交易中心按月将评估结果为不佳的发起方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。（五）发起方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的发起方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的发起方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。\n七、 七、本标准自发布之日起实施，有效期至2025年12月31日。",
    "question": "根据提供的政策内容，生成的问题如下：市交易中心如何根据发起方的信用记分评估结果实施管理措施？具体包括哪些评估等级、对应的信用记分范围、标注颜色以及相应的管理措施？该标准从何时开始实施，有效期至何时？不合适的编号：无。",
    "relevant_para_ids": [
      "8068690_T08",
      "8068690_T06",
      "8068690_T07"
    ]
  },
  {
    "text": "四、 四、信用记分满分100分，采取扣分制。按照专家不良行为的情节轻重及造成不良后果严重程度，单次扣分分值分为1分、3分、5分、10分、15分、20分、30分、100分，共八个等级。在一个评估周期内，专家有两次及以上不良行为的，应当分别计算，累计扣分。\n五、 五、市交易中心每日更新对专家的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心完成场内评标（评审）相关活动的专家暂不记分。\n六、 六、市交易中心根据记分结果对专家的信用评价实施动态管理，形成下列管理措施：（一）专家信用记分高于（含）95分的，评估结果为优秀。市交易中心将提高相关专家抽取概率，并优先邀请相关专家参加市交易中心组织的业务研讨、制度调研等活动。（二）专家信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。（三）专家信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心向相关专家作出工作提示。提示方式包括但不限于站内信、电话通知、短信等。（四）专家信用记分低于（不含）70分，高于（含）60分的，评估结果为不佳。市交易中心冻结其专家身份12个月，期间不允许参与评标评审活动，并通过市交易中心门户网站公示。（五）专家信用记分低于（不含）60分，评估结果为较差。市交易中心调整其出库，并通过市交易中心门户网站公示。",
    "question": "根据信用记分制度，专家的不良行为如何进行扣分，市交易中心如何动态更新信用记分并实施管理措施，以及不同信用记分等级对应的具体管理措施是什么？不合适的编号：无。",
    "relevant_para_ids": [
      "8068689_T05",
      "8068689_T06",
      "8068689_T07"
    ]
  },
  {
    "text": "七、 七、本标准自发布之日起实施，有效期至2025年12月31日。\n八、 八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心2024年6月19日上海市公共资源交易中心响应方信用记分评估标准序号概述行为类别评价内容记分标准1交易中不遵守交易程序，扰乱交易秩序，干扰交易正常进行的每发生一次扣减3分32在市交易中心场地大声喧哗的，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分33在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分104在投标有效期内撤销投标文件，或在中标通知书发出前无正当理由放弃中标候选人或中标人资格的每发生一次扣减5分55采取不正当手段获取评标委员会（评审小组）名单或其他应当保密事项的每发生一次扣减15分156采取不正当手段排挤或影响其他竞争主体参与招投标活动的每发生一次扣减30分307违规联系和接触评标委员会（评审小组）成员的每发生一次扣减30分308其他未佩戴身份标识牌的每发生一次扣减1分19违反禁烟规定的每发生一次扣减3分310擅自拿走或损坏市交易中心财物的每发生一次扣减3分311不服从交易中心现场管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1012对项目产生实质性影响的，每发生一次扣减30分3013未经同意擅自进入监控室、见证室、评标评审区等重点区域的每发生一次扣减15分1514恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2015场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3016违反法律法规的，每发生一次扣减100分100附件：关于印发《上海市公共资源交易中心响应方信用记分评估标准（试行）》的通知.pdf",
    "question": "根据政策内容，生成的问题如下：本标准自发布之日起实施，有效期至2025年12月31日。本标准根据实际需要动态调整，由市交易中心负责解释。请问，上海市公共资源交易中心响应方信用记分评估标准的具体实施时间、有效期以及动态调整的负责机构是什么？同时，该标准中对于交易中不遵守交易程序、扰乱交易秩序、干扰交易正常进行的行为，以及在其他行为类别中的具体扣分标准是如何规定的？",
    "relevant_para_ids": [
      "8068700_T08",
      "8068700_T09"
    ]
  },
  {
    "text": "第三条 第三条 相关定义见证是指见证人员对各交易环节的过程和程序进行查验和记录的一种活动，见证人员是指提供见证服务的市交易中心工作人员。场内项目是指在市交易中心内实施招标、投标、开标、评标、出让、转让、拍卖等交易活动（以下简称“各类交易活动”）的项目。\n第四条 第四条 见证原则见证人员应遵循统一标准、客观公正、及时高效的原则，立足公共服务定位，做好见证工作。\n第五条 第五条 见证方式见证人员可以通过人工核验、实时远程监控、系统留痕、现场见证、音视频记录、在线远程见证、AI智慧见证等方式对交易主体身份及其所参与项目进行见证。交易主体包括但不限于招标人、采购人、转让方、委托人（以下统称为：“发起方”）；投标人、供应商、受让方、竞买人（以下统称为：“响应方”）；中介机构、拍卖人、评标评审专家、监督人（以下简称“其他各类主体”）等。人工核验是指见证人员对评标评审专家身份、短信以及监督人身份、来函等进行核实查验。实时监控是指见证人员依托市交易中心监控室，对场内项目进行实时同步见证。系统留痕是指场地系统对项目进场、评标评审专家、发起方和中介机构签到及进出记录、监督人调度、专家抽取信息等所有系统操作信息和记录进行留痕。现场见证是指见证人员根据规定进入各类交易活动现场，对各交易环节进行记录。音视频记录是指在交易过程中，通过拾音器和监控视频实现对于开标室、评标评审室、专家抽取室、答疑室的音视频见证，以及通过监控视频实现对于走廊、电梯间等公共区域的视频见证。在线远程见证是指通过在线会议软件等媒介，见证人员参与旁听各类交易活动并记录。AI智慧见证是指通过AI设备对开标或评标评审等活动中出现的异常行为或发言等做出风险提示。",
    "question": "根据提供的政策内容，生成的问题如下：如何理解见证的定义、原则和方式，以及这些方式如何应用于不同交易主体和交易环节的见证工作？不合适的编号：无。",
    "relevant_para_ids": [
      "8068725_T05",
      "8068725_T06",
      "8068725_T04"
    ]
  },
  {
    "text": "第十七条 第十七条【递交标书】响应方应当按照公告或邀请书要求递交投标（响应）文件。\n第十八条 第十八条【项目开标】发起方、中介机构应当按照交易公告及交易文件确定的时间进行开标。\n第十九条 第十九条【评标（评审）】评标（评审）专家、发起方评委应当按时到达通知所示的地点，并在完成身份核验后进入交易场地。发起方、中介机构选择使用市交易中心场地开展评标（评审）的，评标（评审）专家、发起方评委应当遵守市交易中心场地使用规定及评标委员会（评审小组）行为规范要求，依法依规开展评标（评审）工作。",
    "question": "响应方应如何递交投标（响应）文件？项目开标的具体时间如何确定？评标（评审）专家和发起方评委在参与评标时应遵守哪些规定和规范？不合适的编号：无。",
    "relevant_para_ids": [
      "8068756_T18",
      "8068756_T20",
      "8068756_T19"
    ]
  },
  {
    "text": "第二十二条 第二十二条（信息安全措施）市交易中心严格遵守个人信息保护相关法律法规，并采用技术手段保障敏感信息和隐私信息在收集、保存和使用的各个环节不被泄露和滥用。\n第二十三条 第二十三条（违法行为追责）单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为的，一经查 实，移交公安机关处理。第六章附则\n第二十四条 第二十四条（解释说明）本办法由市交易中心负责解释说明。",
    "question": "市交易中心在个人信息保护方面采取了哪些技术措施？对于利用技术手段攻击或篡改信用系统的违法行为，将如何处理？本办法的解释说明由谁负责？不合适的编号：无。",
    "relevant_para_ids": [
      "8169999_T25",
      "8169999_T27",
      "8169999_T26"
    ]
  },
  {
    "text": "第二十一条 第二十一条（信息权限管理）市交易中心对信用信息实行分类分级管理，根据信息的敏感性和重要程度设定不同的安全级别，并实行严格的访问控制，确保只有经过授权的人员可以访问和使用相关数据。\n第二十二条 第二十二条（信息安全措施）市交易中心严格遵守个人信息保护相关法律法规，并采用技术手段保障敏感信息和隐私信息在收集、保存和使用的各个环节不被泄露和滥用。\n第二十三条 第二十三条（违法行为追责）单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为的，一经查 实，移交公安机关处理。第六章附则",
    "question": "根据政策内容，如何确保市交易中心信用信息的安全管理，包括信息权限的分类分级、个人信息保护措施以及违法行为的追责机制？",
    "relevant_para_ids": [
      "8169999_T25",
      "8169999_T26",
      "8169999_T24"
    ]
  },
  {
    "text": "第六条 第六条规定提前预约隔夜评标场地或评标委员会（评审小组）在当日市交易中心开放使用时间内尚未出具评标报告的，且确需延长至次日或多日的，市交易中心根据隔夜评标场地运行实际统筹安排。如市交易中心交易场地可以满足隔夜评标项目场地需要的，由市交易中心工作人员通知发起方、中介机构和监督人做好隔夜评标准备，并由发起方、中介机构填写《临时隔夜评标申请表》申请预约隔夜评标场地。\n第九条 第九条 【临时申请取消】发起方、中介机构未按本指引\n第七条 第七条规定申请取消预约隔夜评标场地或评标委员会（评审小组）在评标开始当日市交易中心开放使用时间内已出具评标报告的，发起方、中介机构可以向市交易中心临时申请取消预约本次隔夜评标场地。发起方、中介机构临时申请取消隔夜评标场地预约的，仍应按预约时间支付相关费用。第三章服务保障",
    "question": "市交易中心如何统筹安排提前预约的隔夜评标场地？在什么情况下可以临时申请取消预约，取消后是否仍需支付相关费用？不合适的编号：无。",
    "relevant_para_ids": [
      "8068757_T12",
      "8068757_T11",
      "8068757_T10"
    ]
  }
]