[
  {
    "text": "第十五条 第十五条招标人应当按招标公告或者投标邀请书规定的时间、地点出售招标文件或资格预审文件。自招标文件或者资格预审文件出售之日起至停止出售之日止，最短不得少于五日。招标人可以通过信息网络或者其他媒介发布招标文件，通过信息网络或者其他媒介发布的招标文件与书面招标文件具有同等法律效力，出现不一致时以书面招标文件为准，国家另有规定的除外。对招标文件或者资格预审文件的收费应当限于补偿印刷、邮寄的成本支出，不得以营利为目的。对于所附的设计文件，招标人可以向投标人酌收押金；对于开标后投标人退还设计文件的，招标人应当向投标人退还押金。招标文件或者资格预审文件售出后，不予退还。除不可抗力原因外，招标人在发布招标公告、发出投标邀请书后或者售出招标文件或资格预审文件后不得终止招标。",
    "question": "招标文件或资格预审文件的出售时间、地点、收费要求以及终止招标的条件是什么？",
    "relevant_para_ids": [
      "8063292_T17"
    ]
  },
  {
    "text": "第六条 第六条勘察单位应当根据工程实际及工程周边环境资料，在勘察文件中说明地质条件可能造成的工程风险。设计单位应当在设计文件中注明涉及危大工程的重点部位和环节，提出保障工程周边环境安全和工程施工安全的意见，必要时进行专项设计。",
    "question": "勘察单位和设计单位在工程勘察和设计文件中需要分别说明哪些内容以确保工程周边环境安全和施工安全？",
    "relevant_para_ids": [
      "8063287_T07"
    ]
  },
  {
    "text": "第三十条 第三十条谈判小组应当对响应文件进行评审，并根据谈判文件规定的程序、评定成交的标准等事项与实质性响应谈判文件要求的供应商进行谈判。未实质性响应谈判文件的响应文件按无效处理，谈判小组应当告知有关供应商。",
    "question": "谈判小组在评审响应文件时，应如何处理未实质性响应谈判文件的响应文件？",
    "relevant_para_ids": [
      "8063457_T40"
    ]
  },
  {
    "text": "第十八条 第十八条　资格预审应当按照资格预审文件载明的标准和方法进行。国有资金占控股或者主导地位的依法必须进行招标的项目，招标人应当组建资格审查委员会审查资格预审申请文件。资格审查委员会及其成员应当遵守招标投标法和本条例有关评标委员会及其成员的规定。",
    "question": "资格预审应按照什么标准和方法进行？",
    "relevant_para_ids": [
      "8063256_T24"
    ]
  },
  {
    "text": "第十二条 第十二条供应商提出质疑应当提交质疑函和必要的证明材料。质疑函应当包括下列内容：（一）供应商的姓名或者名称、地址、邮编、联系人及联系电话；（二）质疑项目的名称、编号；（三）具体、明确的质疑事项和与质疑事项相关的请求；（四）事实依据；（五）必要的法律依据；（六）提出质疑的日期。供应商为自然人的，应当由本人签字；供应商为法人或者其他组织的，应当由法定代表人、主要负责人，或者其授权代表签字或者盖章，并加盖公章。",
    "question": "供应商在提出质疑时需要提交哪些文件？",
    "relevant_para_ids": [
      "8063454_T13"
    ]
  },
  {
    "text": "第十三条 第十三条发包人具有下列情形之一，造成建设工程质量缺陷，应当承担过错责任：（一）提供的设计有缺陷；（二）提供或者指定购买的建筑材料、建筑构配件、设备不符合强制性标准；（三）直接指定分包人分包专业工程。承包人有过错的，也应当承担相应的过错责任。",
    "question": "发包人在什么情况下需要承担建设工程质量缺失的责任？",
    "relevant_para_ids": [
      "8063221_T17"
    ]
  },
  {
    "text": "第二十一条 第二十一条国有不可移动文物由使用人负责修缮、保养；非国有不可移动文物由所有人负责修缮、保养。非国有不可移动文物有损毁危险，所有人不具备修缮能力的，当地人民政府应当给予帮助；所有人具备修缮能力而拒不依法履行修缮义务的，县级以上人民政府可以给予抢救修缮，所需费用由所有人负担。对文物保护单位进行修缮，应当根据文物保护单位的级别报相应的文物行政部门批准；对未核定为文物保护单位的不可移动文物进行修缮，应当报登记的县级人民政府文物行政部门批准。文物保护单位的修缮、迁移、重建，由取得文物保护工程资质证书的单位承担。对不可移动文物进行修缮、保养、迁移，必须遵守不改变文物原状的原则。",
    "question": "国有和非国有不可移动文物的修缮、保养责任如何划分？",
    "relevant_para_ids": [
      "8063182_T25"
    ]
  },
  {
    "text": "第十一条 第十一条企业在进行股份合作制改造时，参照公司法的有关规定，公告通知了债权人。企业股份合作制改造后，债权人就原企业资产管理人（出资人）隐瞒或者遗漏的债务起诉股份合作制企业的，如债权人在公告期内申报过该债权，股份合作制企业在承担民事责任后，可再向原企业资产管理人（出资人）追偿。如债权人在公告期内未申报过该债权，则股份合作制企业不承担民事责任，人民法院可告知债权人另行起诉原企业资产管理人（出资人）。",
    "question": "在股份合作制改造后，如果债权人就原企业资产管理人（出资人）隐瞒或遗漏的债务起诉股份合作制企业，债权人在公告期内是否申报过该债权对股份合作制企业和原企业资产管理人（出资人）的民事责任承担有何影响？",
    "relevant_para_ids": [
      "8063220_T16"
    ]
  },
  {
    "text": "第四十条 第四十条评标和定标应当在投标有效期内完成。不能在在投标有效期内完成评标和定标的，招标人应当通知所有投标人延长投标有效期。拒绝延长投标有效期的投标人有权收回投标保证金。同意延长投标有效期的投标人应当相应延长其投标担保的有效期，但不得修改投标文件的实质性内容。因延长投标有效期造成投标人损失的，招标人应当给予补偿，但因不可抗力需延长投标有效期的除外。招标文件应当载明投标有效期。投标有效期从提交投标文件截止日起计算。第五章　推荐中标候选人与定标",
    "question": "如果无法按时完成评标和定标，招标人应如何处理？",
    "relevant_para_ids": [
      "8137491_T47"
    ]
  },
  {
    "text": "第二十七条 第二十七条仲裁庭由三名仲裁员组成，首席仲裁员由当事人共同选定，其他二名仲裁员由当事人各自选定；当事人不能选定的，由农村土地承包仲裁委员会主任指定。事实清楚、权利义务关系明确、争议不大的农村土地承包经营纠纷，经双方当事人同意，可以由一名仲裁员仲裁。仲裁员由当事人共同选定或者由农村土地承包仲裁委员会主任指定。农村土地承包仲裁委员会应当自仲裁庭组成之日起二个工作日内将仲裁庭组成情况通知当事人。",
    "question": "农村土地承包经营纠纷的仲裁庭如何组成？",
    "relevant_para_ids": [
      "8063172_T36"
    ]
  },
  {
    "text": "三、（子段1-1） 三、加强诚信教育与诚信文化建设诚信教育与诚信文化建设是引领社会成员诚信自律、提升社会成员道德素养的重要途径，是社会主义核心价值体系建设的重要内容。（一）普及诚信教育。以建设社会主义核心价值体系、培育和践行社会主义核心价值观为根本，将诚信教育贯穿公民道德建设和精神文明创建全过程。推进公民道德建设工程，加强社会公德、职业道德、家庭美德和个人品德教育，传承中华传统美德，弘扬时代新风，在全社会形成“以诚实守信为荣、以见利忘义为耻”的良好风尚。在各级各类教育和培训中进一步充实诚信教育内容。大力开展信用宣传普及教育进机关、进企业、进学校、进社区、进村屯、进家庭活动。建好用好道德讲堂，倡导爱国、敬业、诚信、友善等价值理念和道德规范。开展群众道德评议活动，对诚信缺失、不讲信用现象进行分析评议，引导人们诚实守信、遵德守礼。（二）加强诚信文化建设。弘扬诚信文化。以社会成员为对象，以诚信宣传为手段，以诚信教育为载体，大力倡导诚信道德规范，弘扬中华民族积极向善、诚实守信的传统文化和现代市场经济的契约精神，形成崇尚诚信、践行诚信的社会风尚。树立诚信典型。充分发挥电视、广播、报纸、网络等媒体的宣传引导作用，结合道德模范评选和各行业诚信创建活动，树立社会诚信典范，使社会成员学有榜样、赶有目标，使诚实守信成为全社会的自觉追求。深入开展诚信主题活动。有步骤、有重点地组织开展“诚信活动周”、“质量月”、“安全生产月”、“诚信兴商宣传月”、“3·5”学雷锋活动日、“3·15”国际消费者权益保护日、“6·14”信用记录关爱日、“12·4”全国法制宣传日等公益活动，突出诚信主题，营造诚信和谐的社会氛围。大力开展重点行业领域诚信问题专项治理。深入开展道德领域突出问题专项教育和治理活动，针对诚信缺失问题突出、诚信建设需求迫切的行业领域开展专项治理，坚决纠正以权谋私、造假欺诈、见利忘义、损人利己的歪风邪气，树立行业诚信风尚。（三）加快信用专业人才培养。加强信用管理学科专业建设。把信用管理列为国家经济体制改革与社会治理发展急需的新兴、重点学科，支持有条件的高校设置信用管理专业或开设相关课程，在研究生培养中开设信用管理研究方向。开展信用理论、信用管理、信用技术、信用标准、信用政策等方面研究。加强信用管理职业培训与专业考评。建立健全信用管理职业培训与专业考评制度。推广信用管理职业资格培训，培养信用管理专业化队伍。促进和",
    "question": "如何普及诚信教育、加强诚信文化建设以及加快信用专业人才培养？",
    "relevant_para_ids": [
      "8063419_T19"
    ]
  },
  {
    "text": "第十六条 第十六条在土地利用总体规划确定的城市和村庄、集镇建设用地范围内，为实施城市规划和村庄、集镇规划占用耕地，以及在土地利用总体规划确定的城市建设用地范围外的能源、交通、水利、矿山、军事设施等建设项目占用耕地的，分别由市、县人民政府、农村集体经济组织和建设单位依照《土地管理法》",
    "question": "城市规划区内外不同类型的耕地占用，应由哪些主体依法履行相关程序？",
    "relevant_para_ids": [
      "8063249_T18"
    ]
  },
  {
    "text": "第二十九条 第二十九条进行大型基本建设工程，建设单位应当事先报请省、自治区、直辖市人民政府文物行政部门组织从事考古发掘的单位在工程范围内有可能埋藏文物的地方进行考古调查、勘探。考古调查、勘探中发现文物的，由省、自治区、直辖市人民政府文物行政部门根据文物保护的要求会同建设单位共同商定保护措施；遇有重要发现的，由省、自治区、直辖市人民政府文物行政部门及时报国务院文物行政部门处理。",
    "question": "在开展重大工程前，若怀疑施工区域内可能存在文物，应由谁负责组织考古前期工作？",
    "relevant_para_ids": [
      "8063182_T33"
    ]
  },
  {
    "text": "第八条 第八条违法行为记录公告的基本内容为：被处理招标投标当事人名称（或姓名）、违法行为、处理依据、处理决定、处理时间和处理机关等。公告部门可将招标投标违法行为行政处理决定书直接进行公告。",
    "question": "招投标相关违法信息公告时，通常会公开哪些方面的内容？",
    "relevant_para_ids": [
      "8063500_T12"
    ]
  },
  {
    "text": "第十一条 第十一条《闲置土地认定书》下达后，市、县国土资源主管部门应当通过门户网站等形式向社会公开闲置土地的位置、国有建设用地使用权人名称、闲置时间等信息；属于政府或者政府有关部门的行为导致土地闲置的，应当同时公开闲置原因，并书面告知有关政府或者政府部门。上级国土资源主管部门应当及时汇总下级国土资源主管部门上报的闲置土地信息，并在门户网站上公开。闲置土地在没有处置完毕前，相关信息应当长期公开。闲置土地处置完毕后，应当及时撤销相关信息。第三章　处置和利用",
    "question": "在未完成处置前，闲置土地的哪些信息需要持续对公众公开？",
    "relevant_para_ids": [
      "8063460_T16"
    ]
  },
  {
    "text": "第二十七条 第二十七条评审报告应当由磋商小组全体人员签字认可。磋商小组成员对评审报告有异议的，磋商小组按照少数服从多数的原则推荐成交候选供应商，采购程序继续进行。对评审报告有异议的磋商小组成员，应当在报告上签署不同意见并说明理由，由磋商小组书面记录相关情况。磋商小组成员拒绝在报告上签字又不书面说明其不同意见和理由的，视为同意评审报告。",
    "question": "如果磋商小组成员不同意评审结论但又拒绝签字或说明理由，这种行为将被如何处理？",
    "relevant_para_ids": [
      "8063447_T34"
    ]
  },
  {
    "text": "第十五条 第十五条合伙企业名称中应当标明“普通合伙”字样。",
    "question": "一个合伙企业在取名时需要特别标注哪些内容才能符合法规要求？",
    "relevant_para_ids": [
      "8063153_T23"
    ]
  },
  {
    "text": "第四十四条 第四十四条行政单位报送资产统计报告，应当做到真实、准确、及时、完整，并对国有资产占有、使用、变动、处置等情况做出文字分析说明。财政部门与行政单位应当对国有资产实行绩效管理，监督资产使用的有效性。",
    "question": "行政单位在提交国有资产统计材料时，除了报表外还需要补充哪些内容以满足监管要求？",
    "relevant_para_ids": [
      "8063482_T45"
    ]
  },
  {
    "text": "第三十五条 第三十五条与招标人存在利害关系可能影响招标公正性的法人、其他组织或者个人，不得参加投标。单位负责人为同一人或者存在控股、管理关系的不同单位，不得参加同一标段投标或者未划分标段的同一招标项目投标。施工投标人与本标段的设计人、监理人、代建人或招标代理机构不得为同一个法定代表人、存在相互控股或参股或法定代表人相互任职、工作。违反上述规定的，相关投标均无效。",
    "question": "如果几家公司之间有控股或管理关系，它们能否同时参与同一个招标项目的投标？",
    "relevant_para_ids": [
      "8063293_T39"
    ]
  },
  {
    "text": "第八条 第八条国务院文物行政部门主管全国文物保护工作。地方各级人民政府负责本行政区域内的文物保护工作。县级以上地方人民政府承担文物保护工作的部门对本行政区域内的文物保护实施监督管理。县级以上人民政府有关行政部门在各自的职责范围内，负责有关的文物保护工作。",
    "question": "在我国，地方文物保护事务由哪些部门具体承担监督与管理职责？",
    "relevant_para_ids": [
      "8063182_T12"
    ]
  },
  {
    "text": "第十条 第十条对符合协议出让条件的，市、县人民政府国土资源行政主管部门会同城市规划等有关部门，依据国有土地使用权出让计划、城市规划和意向用地者申请的用地项目类型、规模等，制定协议出让土地方案。协议出让土地方案应当包括拟出让地块的具体位置、界址、用途、面积、年限、土地使用条件、规划设计条件、供地时间等。",
    "question": "制定协议出让土地方案时，通常需要考虑哪些关键要素？",
    "relevant_para_ids": [
      "8063480_T12"
    ]
  },
  {
    "text": "第二十六条 第二十六条电子招标投标交易平台应当允许投标人离线编制投标文件，并且具备分段或者整体加密、解密功能。投标人应当按照招标文件和电子招标投标交易平台的要求编制并加密投标文件。投标人未按规定加密的投标文件，电子招标投标交易平台应当拒收并提示。",
    "question": "如果投标人提交的电子文件未按要求进行加密，平台应如何处理？",
    "relevant_para_ids": [
      "8063279_T28"
    ]
  },
  {
    "text": "第二十六条 第二十六条投标人应当具备承担招标项目的能力；国家有关规定对投标人资格条件或者招标文件对投标人资格条件有规定的，投标人应当具备规定的资格条件。",
    "question": "在参与招标前，投标人需要满足哪些方面的资格要求？",
    "relevant_para_ids": [
      "8063183_T28"
    ]
  },
  {
    "text": "第二十三条 第二十三条农村土地经营权流转交易市场应交易双方要求，可以组织提供法律咨询、资产评估、会计审计、项目策划、金融保险等服务。提供有关服务的收费标准，根据相关规定由当地物价部门核定并予以公示。",
    "question": "农地流转交易中，若农户需要法律或评估等支持，可向哪类机构提出服务请求？",
    "relevant_para_ids": [
      "8063216_T24"
    ]
  },
  {
    "text": "第十六条 第十六条占有单位违反本规定，有下列情形之一的，由财政部门责令改正并通报批评：（一）应当进行资产评估而未进行评估；（二）应当办理核准、备案手续而未办理；（三）聘请不符合资质条件的评估机构从事国有资产评估活动。占有单位有前款第（三）项情形的，财政部门可以宣布原评估结果无效。",
    "question": "若某单位委托无资质机构评估国有资产，财政部门可能会采取什么措施？",
    "relevant_para_ids": [
      "8063490_T19"
    ]
  },
  {
    "text": "第四十六条 第四十六条电子招标投标活动及相关主体应当自觉接受行政监督部门、监察机关依法实施的监督、监察。",
    "question": "在电子化招投标过程中，相关参与方需接受哪些机构的监督管理？",
    "relevant_para_ids": [
      "8063279_T53"
    ]
  },
  {
    "text": "第三条 第三条铁路建设工程招标投标监督管理应依法、公平、公正进行，并接受社会监督。第二章　监督管理",
    "question": "铁路工程招标管理在执行过程中应遵循哪些基本原则，并接受哪些方面的监督？",
    "relevant_para_ids": [
      "8063483_T04"
    ]
  },
  {
    "text": "前言（子段90） （4）境外申请人申请的，应提交下列文件：① 申请书；② 境外法人、自然人、其他组织的有效身份证明文件；③ 申请人委托他人办理的，应提交授权委托书及委托代理的有效身份证明文件；④ 保证金交纳凭证；⑤ 招标拍卖挂牌文件规定需要提交的其他文件。上述文件中，申请书必须用中文书写，其他文件可以使用其他语言，但必须附中文译本，所有文件的解释以中文译本为准。（",
    "question": "境外机构若想参与申请，应特别注意哪些文件语言和翻译方面的要求？",
    "relevant_para_ids": [
      "8063406_T92"
    ]
  },
  {
    "text": "第二十三条 第二十三条招标人可以自行决定是否编制标底或者设置最高投标限价。招标人不得规定最低投标限价。接受委托编制标底或者最高投标限价的中介机构不得参加该项目的投标，也不得为该项目的投标人编制投标文件或者提供咨询。",
    "question": "如果某中介机构参与了标底编制工作，它在该项目的后续投标中还可以提供哪些服务？",
    "relevant_para_ids": [
      "8063289_T25"
    ]
  },
  {
    "text": "第四条 第四条能够有形地表现所载内容，并可以随时调取查用的数据电文，视为符合法律、法规要求的书面形式。",
    "question": "什么条件下的数据电文可以视为具备法律上等同于书面形式的效力？",
    "relevant_para_ids": [
      "8063130_T05"
    ]
  },
  {
    "text": "第十条 第十条产权登记分为占有产权登记、变动产权登记和注销产权登记。",
    "question": "产权登记分为哪几种类型？",
    "relevant_para_ids": [
      "8063484_T11"
    ]
  },
  {
    "text": "第三十一条 第三十一条占有单位违反本办法的规定，提供虚假情况和资料，或者与资产评估机构串通作弊，致使资产评估结果失实的，国有资产管理行政主管部门可以宣布资产评估结果无效，并可以根据情节轻重，单处或者并处下列处罚：（一）通报批评；（二）限期改正，并可以处以相当于评估费用以下的罚款；（三）提请有关部门对单位主管人员和直接责任人员给予行政处分，并可以处以相当于本人三个月基本工资以下的罚款。",
    "question": "若单位在评估过程中与评估机构串通造假，可能会面临哪些行政处罚？",
    "relevant_para_ids": [
      "8063270_T34"
    ]
  },
  {
    "text": "第二十四条 第二十四条规定或有向监管部门隐瞒情况、提供虚假材料等其他违规行为的，省级商务主管部门可将其违规事实及处理建议通告中国拍卖行业协会，中国拍卖行业协会应依照有关规定对违规拍卖师进行处理，并将处理结果在十个工作日内书面抄送拍卖师执业地省级商务主管部门和行业协会。",
    "question": "拍卖师若因违规被通报，其处理结果应在多长时间内抄送给哪些相关机构？ ",
    "relevant_para_ids": [
      "8063281_T40"
    ]
  },
  {
    "text": "第三十四条 第三十四条行政单位分立、撤销、合并、改制及隶属关系发生改变时，应当对其占有、使用的国有资产进行清查登记，编制清册，报送财政部门审核、处置，并及时办理资产转移手续。",
    "question": "当行政单位发生机构调整时，涉及的国有资产应采取哪些处置措施？",
    "relevant_para_ids": [
      "8063482_T35"
    ]
  },
  {
    "text": "第四十一条 第四十一条　禁止招标人与投标人串通投标。有下列情形之一的，属于招标人与投标人串通投标：(一)招标人在开标前开启投标文件并将有关信息泄露给其他投标人；(二)招标人直接或者间接向投标人泄露标底、评标委员会成员等信息；(三)招标人明示或者暗示投标人压低或者抬高投标报价；(四)招标人授意投标人撤换、修改投标文件；(五)招标人明示或者暗示投标人为特定投标人中标提供方便；(六)招标人与投标人为谋求特定投标人中标而采取的其他串通行为。",
    "question": "哪类行为可能会被认定为招标人与投标人之间存在串通情节？",
    "relevant_para_ids": [
      "8063256_T47"
    ]
  },
  {
    "text": "第十七条 第十七条禁止单位和个人在土地利用总体规划确定的禁止开垦区内从事土地开发活动。在土地利用总体规划确定的土地开垦区内，开发未确定土地使用权的国有荒山、荒地、荒滩从事种植业、林业、畜牧业、渔业生产的，应当向土地所在地的县级以上地方人民政府土地行政主管部门提出申请，按照省、自治区、直辖市规定的权限，由县级以上地方人民政府批准。开发未确定土地使用权的国有荒山、荒地、荒滩从事种植业、林业、畜牧业或者渔业生产的，经县级以上地方人民政府依法批准，可以确定给开发单位或者个人长期使用，使用期限最长不得超过50年。",
    "question": "若个人想在尚未明确使用权的国有荒地上从事农业生产，应先履行哪些申请与审批程序？",
    "relevant_para_ids": [
      "8063249_T20"
    ]
  },
  {
    "text": "第五十一条 第五十一条的规定处罚：(一)依法应当公开招标的项目不按照规定在指定媒介发布资格预审公告或者招标公告；(二)在不同媒介发布的同一招标项目的资格预审公告或者招标公告的内容不一致，影响潜在投标人申请资格预审或者投标。依法必须进行招标的项目的招标人不按照规定发布资格预审公告或者招标公告，构成规避招标的，依照招标投标法",
    "question": "若招标人在不同媒介发布的公告内容不一致，可能会对哪些方面造成不利影响？",
    "relevant_para_ids": [
      "8063256_T77"
    ]
  },
  {
    "text": "第五十条 第五十条出现下列情形之一的，采购人或者采购代理机构应当终止询价采购活动，发布项目终止公告并说明原因，重新开展采购活动：（一）因情况变化，不再符合规定的询价采购方式适用情形的；（二）出现影响采购公正的违法、违规行为的；（三）在采购过程中符合竞争要求的供应商或者报价未超过采购预算的供应商不足3家的。第六章　法律责任",
    "question": "在什么情况下，询价采购程序必须中止并重新启动？",
    "relevant_para_ids": [
      "8063457_T64"
    ]
  },
  {
    "text": "第五十八条 第五十八条农民和农业生产经营组织应当保养耕地，合理使用化肥、农药、农用薄膜，增加使用有机肥料，采用先进技术，保护和提高地力，防止农用地的污染、破坏和地力衰退。县级以上人民政府农业行政主管部门应当采取措施，支持农民和农业生产经营组织加强耕地质量建设，并对耕地质量进行定期监测。",
    "question": "农业生产者在耕地使用过程中，应采取哪些措施以维护地力和防止土地退化？",
    "relevant_para_ids": [
      "8063174_T60"
    ]
  },
  {
    "text": "第十四条 第十四条招标代理机构与行政机关和其他国家机关不得存在隶属关系或者其他利益关系。",
    "question": "招标代理机构在组织结构上应避免与哪些单位发生从属或利益关联？",
    "relevant_para_ids": [
      "8063183_T15"
    ]
  },
  {
    "text": "一、 一、总体要求（一）指导思想。认真贯彻落实党的十八大和十八届二中、三中、四中、五中全会精神，按照党中央、国务院有关决策部署，以国有资产保值增值、防止流失为目标，坚持问题导向，立足体制机制制度创新，加强和改进党对国有企业的领导，切实强化国有企业内部监督、出资人监督和审计、纪检监察、巡视监督以及社会监督，严格责任追究，加快形成全面覆盖、分工明确、协同配合、制约有力的国有资产监督体系，充分体现监督的严肃性、权威性、时效性，促进国有企业持续健康发展。（二）基本原则。坚持全面覆盖，突出重点。实现企业国有资产监督全覆盖，加强对国有企业权力集中、资金密集、资源富集、资产聚集等重点部门、重点岗位和重点决策环节的监督，切实维护国有资产安全。坚持权责分明，协同联合。清晰界定各类监督主体的监督职责，有效整合监督资源，增强监督工作合力，形成内外衔接、上下贯通的国有资产监督格局。坚持放管结合，提高效率。正确处理好依法加强监督和增强企业活力的关系，改进监督方式，创新监督方法，尊重和维护企业经营自主权，增强监督的针对性和有效性。坚持完善制度，严肃问责。建立健全企业国有资产监督法律法规体系，依法依规开展监督工作，完善责任追究制度，对违法违规造成国有资产损失以及监督工作中失职渎职的责任主体，严格追究责任。",
    "question": "在构建国有资产监督体系过程中，应如何平衡加强监管与保障企业自主权之间的关系",
    "relevant_para_ids": [
      "8063372_T02"
    ]
  },
  {
    "text": "第三条 第三条货物服务招标分为公开招标和邀请招标。公开招标，是指采购人依法以招标公告的方式邀请非特定的供应商参加投标的采购方式。邀请招标，是指采购人依法从符合相应资格条件的供应商中随机抽取3家以上供应商，并以投标邀请书的方式邀请其参加投标的采购方式。",
    "question": "采购人若采用邀请招标，应至少邀请多少家符合条件的供应商参与投标？",
    "relevant_para_ids": [
      "8063455_T04"
    ]
  },
  {
    "text": "第四十二条 第四十二条评标委员会应当按照招标文件确定的评标标准和方法进行评标。招标文件没有规定的评标标准和方法不得作为评标的依据。",
    "question": "评标时是否可以采用招标文件中未明确列出的标准或方法进行评分？",
    "relevant_para_ids": [
      "8063289_T44"
    ]
  },
  {
    "text": "第三十六条 第三十六条投标人应当按照招标文件的要求编制投标文件。投标文件应当对招标文件提出的实质性要求和条件作出响应。投标文件一般包括下列内容：（一）投标函；（二）投标报价；（三）施工组织设计；（四）商务和技术偏差表。投标人根据招标文件载明的项目实际情况，拟在中标后将中标项目的部分非主体、非关键性工作进行分包的，应当在投标文件中载明。",
    "question": "评标时是否可以采用招标文件中未明确列出的标准或方法进行评分？",
    "relevant_para_ids": [
      "8063292_T40"
    ]
  },
  {
    "text": "第三条 第三条县级以上人民政府财政部门（以下简称财政部门）和县级以上人民政府或者财政部门授权投资主体转让所持金融企业国有资产，国有及国有控股金融企业（以下统称转让方）转让所持国有资产给境内外法人、自然人或者其他组织（以下统称受让方），适用本办法。",
    "question": "当国有控股金融机构将资产转让给境内外主体时，应遵循哪类规范性文件的规定？",
    "relevant_para_ids": [
      "8063492_T04"
    ]
  },
  {
    "text": "第四十八条 第四十八条当事人不服仲裁裁决的，可以自收到裁决书之日起三十日内向人民法院起诉。逾期不起诉的，裁决书即发生法律效力。",
    "question": "将国有金融企业资产转让给外部机构或个人时，应遵循哪一级财政部门制定的规定？",
    "relevant_para_ids": [
      "8063172_T58"
    ]
  },
  {
    "text": "第十七条 第十七条招标人采用招标或其他竞争性方式选择招标代理机构的，应当从业绩、信誉、从业人员素质、服务方案等方面进行考查。招标人与招标代理机构应当签订书面委托合同。合同约定的收费标准应当符合国家有关规定。招标代理机构在其资格许可和招标人委托的范围内开展招标代理业务，不受任何单位、个人的非法干预或者限制。",
    "question": "在委托招标代理机构时，招标人应重点考察哪些方面的能力和资质？",
    "relevant_para_ids": [
      "8063293_T20"
    ]
  },
  {
    "text": "二、 二、分类推进国有企业改革（四）划分国有企业不同类别。根据国有资本的战略定位和发展目标，结合不同国有企业在经济社会发展中的作用、现状和发展需要，将国有企业分为商业类和公益类。通过界定功能、划分类别，实行分类改革、分类发展、分类监管、分类定责、分类考核，提高改革的针对性、监管的有效性、考核评价的科学性，推动国有企业同市场经济深入融合，促进国有企业经济效益和社会效益有机统一。按照谁出资谁分类的原则，由履行出资人职责的机构负责制定所出资企业的功能界定和分类方案，报本级政府批准。各地区可结合实际，划分并动态调整本地区国有企业功能类别。（五）推进商业类国有企业改革。商业类国有企业按照市场化要求实行商业化运作，以增强国有经济活力、放大国有资本功能、实现国有资产保值增值为主要目标，依法独立自主开展生产经营活动，实现优胜劣汰、有序进退。主业处于充分竞争行业和领域的商业类国有企业，原则上都要实行公司制股份制改革，积极引入其他国有资本或各类非国有资本实现股权多元化，国有资本可以绝对控股、相对控股，也可以参股，并着力推进整体上市。对这些国有企业，重点考核经营业绩指标、国有资产保值增值和市场竞争能力。主业处于关系国家安全、国民经济命脉的重要行业和关键领域、主要承担重大专项任务的商业类国有企业，要保持国有资本控股地位，支持非国有资本参股。对自然垄断行业，实行以政企分开、政资分开、特许经营、政府监管为主要内容的改革，根据不同行业特点实行网运分开、放开竞争性业务，促进公共资源配置市场化；对需要实行国有全资的企业，也要积极引入其他国有资本实行股权多元化；对特殊业务和竞争性业务实行业务板块有效分离，独立运作、独立核算。对这些国有企业，在考核经营业绩指标和国有资产保值增值情况的同时，加强对服务国家战略、保障国家安全和国民经济运行、发展前瞻性战略性产业以及完成特殊任务的考核。（六）推进公益类国有企业改革。公益类国有企业以保障民生、服务社会、提供公共产品和服务为主要目标，引入市场机制，提高公共服务效率和能力。这类企业可以采取国有独资形式，具备条件的也可以推行投资主体多元化，还可以通过购买服务、特许经营、委托代理等方式，鼓励非国有企业参与经营。对公益类国有企业，重点考核成本控制、产品服务质量、营运效率和保障能力，根据企业不同特点有区别地考核经营业绩指标和国有资产保值增值情况，考核中要引入社会评价。",
    "question": "在推进国有企业改革过程中，为什么要将企业划分为商业类和公益类？",
    "relevant_para_ids": [
      "8063371_T04"
    ]
  },
  {
    "text": "第二十八条 第二十八条评估机构开展法定评估业务，应当指定至少两名相应专业类别的评估师承办，评估报告应当由至少两名承办该项业务的评估师签名并加盖评估机构印章。",
    "question": "评估机构出具正式评估报告时，至少应由几位具备相关专业的人员完成签署？",
    "relevant_para_ids": [
      "8063185_T29"
    ]
  },
  {
    "text": "第六条 第六条企业以其部分财产和相应债务与他人组建新公司，对所转移的债务债权人认可的，由新组建的公司承担民事责任；对所转移的债务未通知债权人或者虽通知债权人，而债权人不予认可的，由原企业承担民事责任。原企业无力偿还债务，债权人就此向新设公司主张债权的，新设公司在所接收的财产范围内与原企业承担连带民事责任。",
    "question": "企业以部分财产与他人合资设立新公司时，若债权人未被通知或不同意债务转移，新公司是否需要承担责任？",
    "relevant_para_ids": [
      "8063220_T10"
    ]
  },
  {
    "text": "第十二条 第十二条县级人民政府应当根据农田水利规划组织制定农田水利工程建设年度实施计划，统筹协调有关部门和单位安排的与农田水利有关的各类工程建设项目。乡镇人民政府应当协调农村集体经济组织、农民用水合作组织以及其他社会力量开展农田水利工程建设的有关工作。",
    "question": "在推进农田水利工程建设时，乡镇政府主要负责哪些方面的协调任务？",
    "relevant_para_ids": [
      "8063271_T13"
    ]
  },
  {
    "text": "第十二条 第十二条国有资产评估按照下列程序进行：（一）申请立项；（二）资产清查；（三）评定估算；（四）验证确认。",
    "question": "国有资产评估的具体程序包括哪些步骤？",
    "relevant_para_ids": [
      "8063270_T13"
    ]
  },
  {
    "text": "第二十条 第二十条规定的，应当受理。有下列情形之一的，不予受理；已受理的，终止仲裁程序：（一）不符合申请条件；（二）人民法院已受理该纠纷；（三）法律规定该纠纷应当由其他机构处理；（四）对该纠纷已有生效的判决、裁定、仲裁裁决、行政处理决定等。",
    "question": "哪些情况下，仲裁机构可以决定不受理纠纷或终止已启动的仲裁程序？",
    "relevant_para_ids": [
      "8063172_T30"
    ]
  },
  {
    "text": "一、 一、充分认识加强工商资本租赁农地监管和风险防范的重要性近年来，在农村土地流转中，工商资本下乡租赁农地呈加快发展态势。一方面，工商资本进入农业，可以带来资金、技术和先进经营模式，加快传统农业改造和现代农业建设；但另一方面，工商资本长时间、大面积租赁农地，容易挤占农民就业空间，加剧耕地“非粮化”“非农化”倾向，存在不少风险隐患。中央对此高度重视，明确要求在农村土地流转中不能搞大跃进，不能搞强迫命令，不能搞行政瞎指挥；强调对工商资本租赁农地要有严格的门槛，租赁的耕地只能搞农业，不能改变用途；要求坚持土地公有制性质不改变、耕地红线不突破、农民利益不受损三条底线，让农民成为土地流转和规模经营的积极参与者和真正受益者。各地要原原本本贯彻落实党中央确定的方针政策，准确把握对工商资本进入农业鼓励什么、限制什么、禁止什么的政策界限。在土地流转中，既要加大政策扶持力度，鼓励创新农业经营体制机制，又要因地制宜，循序渐进。坚持以保障国家粮食安全、促进农业增效和农民增收为目标；坚持依法自愿有偿，尊重农民主体地位，发挥市场配置功能，强化政府扶持引导；坚持经营规模适度和农地农用，避免片面追求超大规模经营。要加强工商资本租赁农地监管和风险防范，对工商资本租赁农地实行分级备案，严格准入门槛，探索建立程序规范、便民高效的工商资本租赁农地资格审查、项目审核制度，健全多方参与、管理规范的风险保障金制度。加强事中事后监管，防止出现一些工商资本到农村流转土地后搞非农建设、影响耕地保护和粮食生产等问题，确保不损害农民权益、不改变土地用途、不破坏农业综合生产能力和农业生态环境。",
    "question": "在引导工商资本流转农地过程中，应如何平衡农业现代化发展与保障农民权益、保护耕地之间的关系？",
    "relevant_para_ids": [
      "8063218_T02"
    ]
  },
  {
    "text": "第二十一条 第二十一条招标人应当在招标文件中载明投标有效期。投标有效期从提交投标文件的截止之日起算。",
    "question": "投标文件中规定的有效期应从哪个时间点开始计算？",
    "relevant_para_ids": [
      "8063488_T22"
    ]
  },
  {
    "text": "第二十三条 第二十三条确定受让方后，转让方应当与受让方签订产权转让协议。转让协议应当包括下列内容：（一）转让与受让双方的名称与住所；（二）转让标的企业产权的基本情况；（三）转让方式、转让价格、价款支付时间和方式及付款条件；（四）产权交割事项；（五）转让涉及的有关税费负担；（六）协议争议的解决方式；（七）协议各方的违约责任；（八）协议变更和解除的条件；（九）转让和受让双方认为必要的其他条款。",
    "question": "在签订产权转让协议时，双方通常需要明确哪些核心条款内容？",
    "relevant_para_ids": [
      "8063492_T24"
    ]
  },
  {
    "text": "第七十二条 第七十二条　评标委员会成员收受投标人的财物或者其他好处的，没收收受的财物，处3000元以上5万元以下的罚款，取消担任评标委员会成员的资格，不得再参加依法必须进行招标的项目的评标；构成犯罪的，依法追究刑事责任。",
    "question": "如果评标专家在评标过程中接受投标人贿赂，可能会面临哪些法律后果？",
    "relevant_para_ids": [
      "8063256_T93"
    ]
  },
  {
    "text": "二、（子段5-1） （（四）大力推进司法公信建设。司法公信是社会信用体系建设的重要内容，是树立司法权威的前提，是社会公平正义的底线。法院公信建设。提升司法审判信息化水平，实现覆盖审判工作全过程的全国四级法院审判信息互联互通。推进强制执行案件信息公开，完善执行联动机制，提高生效法律文书执行率。发挥审判职能作用，鼓励诚信交易、倡导互信合作，制裁商业欺诈和恣意违约毁约等失信行为，引导诚实守信风尚。检察公信建设。进一步深化检务公开，创新检务公开的手段和途径，广泛听取群众意见，保障人民群众对检察工作的知情权、参与权、表达权和监督权。继续推行“阳光办案”，严格管理制度，强化内外部监督，建立健全专项检查、同步监督、责任追究机制。充分发挥法律监督职能作用，加大查办和预防职务犯罪力度，促进诚信建设。完善行贿犯罪档案查询制度，规范和加强查询工作管理，建立健全行贿犯罪档案查询与应用的社会联动机制。公共安全领域公信建设。全面推行“阳光执法”，依法及时公开执法办案的制度规范、程序时限等信息，对于办案进展等不宜向社会公开，但涉及特定权利义务、需要特定对象知悉的信息，应当告知特定对象，或者为特定对象提供查询服务。进一步加强人口信息同各地区、各部门信息资源的交换和共享，完善国家人口信息资源库建设。将公民交通安全违法情况纳入诚信档案，促进全社会成员提高交通安全意识。定期向社会公开火灾高危单位消防安全评估结果，并作为单位信用等级的重要参考依据。将社会单位遵守消防安全法律法规情况纳入诚信管理，强化社会单位消防安全主体责任。司法行政系统公信建设。进一步提高监狱、戒毒场所、社区矫正机构管理的规范化、制度化水平，维护服刑人员、戒毒人员、社区矫正人员合法权益。大力推进司法行政信息公开，进一步规范和创新律师、公证、基层法律服务、法律援助、司法考试、司法鉴定等信息管理和披露手段，保障人民群众的知情权。司法执法和从业人员信用建设。建立各级公安、司法行政等工作人员信用档案，依法依规将徇私枉法以及不作为等不良记录纳入档案，并作为考核评价和奖惩依据。推进律师、公证员、基层法律服务工作者、法律援助人员、司法鉴定人员等诚信规范执业。建立司法从业人员诚信承诺制度。健全促进司法公信的制度基础。深化司法体制和工作机制改革，推进执法规范化建设，严密执法程序，坚持有法必依、违法必究和法律面前人人平等，提高司法工作的科学化、制度化和规范化水平。充分发挥人大、",
    "question": "推动司法公信力提升的过程中，应如何发挥信息公开和信用制度在审判、检务和执法环节中的协同作用？",
    "relevant_para_ids": [
      "8063419_T17"
    ]
  },
  {
    "text": "第一百一十条 第一百一十条对违法的建筑物、构筑物、设施等需要强制拆除的，应当由执法部门发布《执行公告》，限期当事人自行拆除。当事人在法定期限内不申请行政复议或者提起行政诉讼，又不拆除的，执法部门可以依法强制拆除。",
    "question": "在当事人未依法申诉也未主动整改的情况下，执法机关对违法建筑应如何处理？",
    "relevant_para_ids": [
      "8063329_T117"
    ]
  },
  {
    "text": "第四十四条 第四十四条转让方作为上市公司控股股东，拟采取直接协议转让方式转让股份并失去控股权的，应当聘请具有相应资质的专业中介机构担任财务顾问和法律顾问，并提出书面意见。财务顾问和法律顾问应当具有良好的信誉及近3年内无重大违法违规记录。转让方认为必要时，可委托具有证券评估资格的资产评估机构对转让标的资产进行评估。",
    "question": "上市公司控股股东若以协议方式转让股份并失去控股权，应当履行哪些专业机构聘请和合规要求？",
    "relevant_para_ids": [
      "8063492_T51"
    ]
  },
  {
    "text": "第十一条 第十一条的程序。专项施工方案经论证不通过的，施工单位修改后应当按照本规定的要求重新组织专家论证。第四章　现场安全管理",
    "question": "当专项施工方案未通过专家论证时，施工单位应采取什么措施？",
    "relevant_para_ids": [
      "8063287_T15"
    ]
  },
  {
    "text": "第一百一十四条 第一百一十四条当事人在法定期限内不申请行政复议或者提起行政诉讼，又不履行行政决定的，没有行政强制执行权的执法部门可以自期限届满之日起三个月内，依法向有管辖权的人民法院申请强制执行。强制执行的费用由被执行人承担。",
    "question": "若当事人未对行政决定提出异议且拒不履行，无强制权的执法机关应在何时采取何种措施？",
    "relevant_para_ids": [
      "8063329_T122"
    ]
  },
  {
    "text": "第四十八条 第四十八条征收土地应当给予公平、合理的补偿，保障被征地农民原有生活水平不降低、长远生计有保障。征收土地应当依法及时足额支付土地补偿费、安置补助费以及农村村民住宅、其他地上附着物和青苗等的补偿费用，并安排被征地农民的社会保障费用。征收农用地的土地补偿费、安置补助费标准由省、自治区、直辖市通过制定公布区片综合地价确定。制定区片综合地价应当综合考虑土地原用途、土地资源条件、土地产值、土地区位、土地供求关系、人口以及经济社会发展水平等因素，并至少每三年调整或者重新公布一次。征收农用地以外的其他土地、地上附着物和青苗等的补偿标准，由省、自治区、直辖市制定。对其中的农村村民住宅，应当按照先补偿后搬迁、居住条件有改善的原则，尊重农村村民意愿，采取重新安排宅基地建房、提供安置房或者货币补偿等方式给予公平、合理的补偿，并对因征收造成的搬迁、临时安置等费用予以补偿，保障农村村民居住的权利和合法的住房财产权益。县级以上地方人民政府应当将被征地农民纳入相应的养老等社会保障体系。被征地农民的社会保障费用主要用于符合条件的被征地农民的养老保险等社会保险缴费补贴。被征地农民社会保障费用的筹集、管理和使用办法，由省、自治区、直辖市制定。",
    "question": "在征收农村土地过程中，应如何确保被征地农民的居住权和长期生活保障不受损？",
    "relevant_para_ids": [
      "8063181_T51"
    ]
  },
  {
    "text": "第三十五条 第三十五条投标人在招标文件要求提交投标文件的截止时间前，可以补充、修改、替代或者撤回已提交的投标文件，并书面通知招标人。补充、修改的内容为投标文件的组成部分。",
    "question": "在投标截止前，若投标人需更改已提交的文件，应遵循哪些程序？",
    "relevant_para_ids": [
      "8063277_T39"
    ]
  },
  {
    "text": "第二十八条 第二十八条投标截止时间前，采购人、采购代理机构和有关人员不得向他人透露已获取招标文件的潜在投标人的名称、数量以及可能影响公平竞争的有关招标投标的其他情况。",
    "question": "在投标截止时间前，采购人、采购代理机构和有关人员不得向他人透露哪些与招标投标相关的情况，以确保公平竞争？  ",
    "relevant_para_ids": [
      "8063455_T30"
    ]
  },
  {
    "text": "第八条 第八条艺术品经营单位不得有以下经营行为：（一）向消费者隐瞒艺术品来源，或者在艺术品说明中隐瞒重要事项，误导消费者的；（二）伪造、变造艺术品来源证明、艺术品鉴定评估文件以及其他交易凭证的；（三）以非法集资为目的或者以非法传销为手段进行经营的；（四）未经批准，将艺术品权益拆分为均等份额公开发行，以集中竞价、做市商等集中交易方式进行交易的；（五）法律、法规和国家规定禁止的其他经营行为。",
    "question": "艺术品经营单位在销售过程中不得隐瞒哪些关键信息，以防误导消费者？",
    "relevant_para_ids": [
      "8063383_T10"
    ]
  },
  {
    "text": "第十九条 第十九条土地承包应当遵循以下原则：（一）按照规定统一组织承包时，本集体经济组织成员依法平等地行使承包土地的权利，也可以自愿放弃承包土地的权利；（二）民主协商，公平合理；（三）承包方案应当按照本法",
    "question": "在统一组织土地承包的过程中，应如何保障集体成员的平等承包权？",
    "relevant_para_ids": [
      "8063159_T27"
    ]
  },
  {
    "text": "第三十一条 第三十一条符合下列情形之一的货物或者服务，可以依照本法采用单一来源方式采购：（一）只能从唯一供应商处采购的；（二）发生了不可预见的紧急情况不能从其他供应商处采购的；（三）必须保证原有采购项目一致性或者服务配套的要求，需要继续从原供应商处添购，且添购资金总额不超过原合同采购金额百分之十的。",
    "question": "在哪些情况下，采购人可以选择不通过竞争方式，而直接向单一供应商采购？",
    "relevant_para_ids": [
      "8063184_T33"
    ]
  },
  {
    "text": "第十一条 第十一条招标人自行办理施工招标事宜的，应当在发布招标公告或者发出投标邀请书的5日前，向工程所在地县级以上地方人民政府建设行政主管部门备案，并报送下列材料：（一）按照国家有关规定办理审批手续的各项批准文件；（二）本办法",
    "question": "当招标人选择自行组织施工招标时，应提前向哪些部门报备，并提供哪些材料？",
    "relevant_para_ids": [
      "8063285_T12"
    ]
  },
  {
    "text": "第五十条 第五十条投资人自成为控制类股东之日起五年内不得转让所持有的股权，自成为战略类股东之日起三年内不得转让所持有的股权，自成为财务Ⅱ类股东之日起二年内不得转让所持有的股权，自成为财务Ⅰ类股东之日起一年内不得转让所持有的股权。经中国保监会批准进行风险处置的，中国保监会责令依法转让股权的，或者在同一控制人控制的不同主体之间转让股权等特殊情形除外。第六章　股权事务",
    "question": "不同类别的股东在取得股权后，通常需遵守多长时间的锁定期才能进行转让？",
    "relevant_para_ids": [
      "8063496_T63"
    ]
  },
  {
    "text": "第四十一条 第四十一条中标人的投标应当符合下列条件之一：（一）能够最大限度地满足招标文件中规定的各项综合评价标准；（二）能够满足招标文件的实质性要求，并且经评审的投标价格最低；但是投标价格低于成本的除外。",
    "question": "在评定中标人时，哪些情况下的投标将被优先考虑？",
    "relevant_para_ids": [
      "8063183_T43"
    ]
  },
  {
    "text": "前言（子段1-2） 为传递竞买信息的行为。3.5审定 reviewanddecide拍卖人通过对文物艺术品的审看、研宄，决定其是否适合拍卖的过程。4拍卖标的征集4.1拍卖人不应征集法律、行政法规禁止买卖的标的。4.2拍卖标的征集应与拍卖人的拍卖资质、经营范围相符。4.3拍卖人在征集拍卖标的前可通过媒介对其征集活动进行宣传，主要宣传内容包括：——征集时间；——征集地点；——征集范围；——联络方式。4.4拍卖人征集拍卖标的时，应安排与征集品类相应的专业人员参加现场征集活动，携带加盖公章的 拍卖人营业执照复印件或者相关证明。4.5拍卖人境外征集拍卖标的时，应遵守国家关于文物艺术品的进出境管理相关规定。5拍卖委托5.1委托拍卖合同的签订拍卖人接受委托人的拍卖委托的，应与委托人签订书面委托拍卖合同（参见附录A）。拍卖人与委托人签订委托拍卖合同时，拍卖人应要求委托人提供身份证明：a）委托人为自然人的，应提供有效身份证或者护照或者中华人民共和国政府认可的其他有效身份 证件。b）委托人为法人或者其他组织的，应提供有效注册登记文件、法定代表人身份证明或者合法的授 权委托证明文件。c）代理人委托拍卖标的的，应提供授权委托书和委托人、代理人的有效身份证件。授权委托书应 载明代理人的姓名或者名称、代理事项、代理权限和有效期。拍卖人与委托人签订委托拍卖合同时，有权要求委托人提供拍卖标的的所有权证明或者依法可以处分该拍卖标的的证明及其他资料，并有权要求委托人说明该拍卖标的的来源和瑕疵，标的瑕疵应以书面形式提供。拍卖人与委托人应准确、清晰、完整填写委托拍卖合同的各项内容，有附件的委托拍卖合同应在附件中注明主合同编号。委托拍卖合同至少一式三份，由拍卖人财务部门、业务部门和委托人分别留存。委托拍卖合同确需修改时，可直接在原合同上进行修改，或者签订补充协议。直接在原合同上进行修改的，合同修改处应由合同双方签字或者签章确认。5.2委托拍卖合同的管理拍卖人应建立委托拍卖合同管理制度。委托拍卖合同管理制度内容应包括：——合同印制；——合同领取；——合同签订；——合同核对；——合同修改；——合同丢失处理；——合同保密；——合同保管等。5.3拍卖标的的交付时间委托拍卖合同签订时，委托人应当场向拍卖人交付拍卖标的。不能当场交付拍卖标的的，双方应另行约定交付时间及方式。5.4拍卖标的的保险与保管约定委托人将拍卖标的交付拍卖人后，双方应",
    "question": "拍卖人征集文物艺术品时，应注意哪些合法性要求及现场操作规范？",
    "relevant_para_ids": [
      "8063384_T02"
    ]
  },
  {
    "text": "第三十二条 第三十二条在谈判过程中，谈判小组可以根据谈判文件和谈判情况实质性变动采购需求中的技术、服务要求以及合同草案条款，但不得变动谈判文件中的其他内容。实质性变动的内容，须经采购人代表确认。对谈判文件作出的实质性变动是谈判文件的有效组成部分，谈判小组应当及时以书面形式同时通知所有参加谈判的供应商。供应商应当按照谈判文件的变动情况和谈判小组的要求重新提交响应文件，并由其法定代表人或授权代表签字或者加盖公章。由授权代表签字的，应当附法定代表人授权书。供应商为自然人的，应当由本人签字并附身份证明。",
    "question": "在采购谈判过程中，若对技术或服务要求进行了调整，谈判小组应如何通知供应商并确保响应文件的有效性？",
    "relevant_para_ids": [
      "8063457_T42"
    ]
  },
  {
    "text": "第七条 第七条国有控制出资人应当在填写完成上述信息后，按照企业产权级次或者管理级次通过产权登记系统逐级审核、报送国家出资企业。",
    "question": "国有控股出资人在完成产权信息填写后，应通过怎样的流程将信息上报国家出资企业？",
    "relevant_para_ids": [
      "8063308_T11"
    ]
  },
  {
    "text": "第六十八条 第六十八条各级人民政府及其有关部门和所属单位不得以任何方式向农民或者农业生产经营组织集资。没有法律、法规依据或者未经国务院批准，任何机关或者单位不得在农村进行任何形式的达标、升级、验收活动。",
    "question": "在农村地区开展集资或评比活动时，政府及其部门应遵守哪些法律限制？",
    "relevant_para_ids": [
      "8063174_T70"
    ]
  },
  {
    "text": "二、 二、范围和内容（一）执法监察的范围：2006年国务院31号文件下发以来，各地工业用地招标拍卖挂牌出让情况。（二）执法监察的主要内容包括：1．地方各级人民政府和国土资源管理部门建立和完善工业用地招标拍卖挂牌出让制度情况。2．地方各级人民政府和国土资源管理部门执行《招标拍卖挂牌出让国有土地使用权出让规范》和《协议出让国有土地使用权出让规范》的情况。重点是：是否按规定公开土地出让信息，特别是是否按规定将土地面积、用途、土地使用条件、价款及出让结果等信息在中国土地市场网上公开；是否存在操作程序和操作行为不规范的问题。3．纠正工业用地出让中存在问题的情况。一是工业用地出让中是否存在规避招标拍卖挂牌出让、仍采取协议方式出让的问题；工业用地出让涉及农用地转用和土地征收的，是否存在农用地转用和土地征收审批时确定用地单位的问题。二是工业用地出让中是否存在假招标、假拍卖、假挂牌等弄虚作假、徇私舞弊等问题，是否存在领导干部违规干预和插手工业用地招标拍卖挂牌出让问题。",
    "question": "对地方政府在工业用地出让中是否严格执行公开信息、公正程序等规定，执法监察主要关注哪些关键环节？",
    "relevant_para_ids": [
      "8063394_T08"
    ]
  },
  {
    "text": "第十五条 第十五条农田水利工程建设单位应当建立健全工程质量安全管理制度，对工程质量安全负责，并公示工程建设情况。县级以上人民政府水行政主管部门和其他有关部门应当按照职责分工加强对农田水利工程建设的监督管理。",
    "question": "农田水利工程建设单位应履行哪些职责以保障工程质量与安全？",
    "relevant_para_ids": [
      "8063271_T16"
    ]
  },
  {
    "text": "第九条 第九条产权转让信息公告应当明确需要受让方接受的主要交易条件。包括但不限于：（一）转让标的产权的挂牌价格；（二）转让价款支付方式，涉及分期付款的，应对首期付款比例、付款期限、价款支付保全措施提出明确要求；（三）其他可能涉及产权变更和债权债务处置的要求。",
    "question": "产权转让信息公告中应明确列出哪些主要交易条件，以保障受让方知情权？",
    "relevant_para_ids": [
      "8063263_T10"
    ]
  },
  {
    "text": "第十七条 第十七条评标委员会应当根据招标文件规定的评标标准和方法，对投标文件进行系统地评审和比较。招标文件中没有规定的标准和方法不得作为评标的依据。招标文件中规定的评标标准和评标方法应当合理，不得含有倾向或者排斥潜在投标人的内容，不得妨碍或者限制投标人之间的竞争。",
    "question": "评标时，评标委员会在采用标准和方法时应遵循哪些基本要求以确保公平竞争？",
    "relevant_para_ids": [
      "8137491_T18"
    ]
  },
  {
    "text": "第七条 第七条铁路建设工程招标投标监管方式主要包括监督检查、投诉处理、办理备案、行政处罚、记录公告等方式。",
    "question": "铁路工程招标投标活动中，通常通过哪些方式实施监管？",
    "relevant_para_ids": [
      "8063483_T08"
    ]
  },
  {
    "text": "第十七条 第十七条除法律、法规另有规定外，市场主体有权自主决定加入或者退出行业协会商会等社会组织，任何单位和个人不得干预。除法律、法规另有规定外，任何单位和个人不得强制或者变相强制市场主体参加评比、达标、表彰、培训、考核、考试以及类似活动，不得借前述活动向市场主体收费或者变相收费。",
    "question": "市场主体是否可以自主决定是否加入行业协会或参与评比培训等活动？",
    "relevant_para_ids": [
      "8063254_T18"
    ]
  },
  {
    "text": "第八条 第八条电子招标投标交易平台应当按照技术规范规定，执行统一的信息分类和编码标准，为各类电子招标投标信息的互联互通和交换共享开放数据接口、公布接口要求。电子招标投标交易平台接口应当保持技术中立，与各类需要分离开发的工具软件相兼容对接，不得限制或者排斥符合技术规范规定的工具软件与其对接。",
    "question": "电子招标投标平台在系统对接方面应遵循哪些技术标准以确保信息互通与工具兼容？",
    "relevant_para_ids": [
      "8063279_T10"
    ]
  },
  {
    "text": "二、 二、中小企业划分为中型、小型、微型三种类型，具体标准根据企业从业人员、营业收入、资产总额等指标，结合行业特点制定。",
    "question": "划分企业规模为中型、小型和微型时，通常依据哪些指标，并如何体现行业差异？",
    "relevant_para_ids": [
      "8063458_T03"
    ]
  },
  {
    "text": "第三十五条 第三十五条运营机构、办理登记结算业务的机构应当将证券交易、登记、结算等信息系统与中国证监会指定的监管信息系统进行对接。运营机构应当自每个月结束之日起7个工作日内，向地方金融监管部门和中国证监会派出机构报送区域性股权市场有关信息；发生影响或者可能影响区域性股权市场安全稳定运行的重大事件的，应当立即报告。运营机构报送的信息必须真实、准确、完整，指标、格式、统计方法应当规范、统一，具体办法由中国证监会另行制定。",
    "question": "区域性股权市场的运营机构在信息报送方面应遵循哪些时限与规范要求？",
    "relevant_para_ids": [
      "8063493_T46"
    ]
  },
  {
    "text": "第十四条 第十四条保存文物特别丰富并且具有重大历史价值或者革命纪念意义的城市，由国务院核定公布为历史文化名城。保存文物特别丰富并且具有重大历史价值或者革命纪念意义的城镇、街道、村庄，由省、自治区、直辖市人民政府核定公布为历史文化街区、村镇，并报国务院备案。历史文化名城和历史文化街区、村镇所在地的县级以上地方人民政府应当组织编制专门的历史文化名城和历史文化街区、村镇保护规划，并纳入城市总体规划。历史文化名城和历史文化街区、村镇的保护办法，由国务院制定。",
    "question": "哪些城市或地区可被认定为历史文化保护对象，认定与规划工作由哪些级别政府负责？",
    "relevant_para_ids": [
      "8063182_T18"
    ]
  },
  {
    "text": "第二十二条 第二十二条　潜在投标人或者其他利害关系人对资格预审文件有异议的，应当在提交资格预审申请文件截止时间2日前提出；对招标文件有异议的，应当在投标截止时间10日前提出。招标人应当自收到异议之日起3日内作出答复；作出答复前，应当暂停招标投标活动。",
    "question": "潜在投标人若对资格预审或招标文件内容有异议，应在何时提出，招标人又应在多长时间内回应？",
    "relevant_para_ids": [
      "8063256_T28"
    ]
  },
  {
    "text": "第二十五条 第二十五条　招标人应当在招标文件中载明投标有效期。投标有效期从提交投标文件的截止之日起算。",
    "question": "投标有效期应在招标文件中注明，并自哪个时间点开始计算？",
    "relevant_para_ids": [
      "8063256_T31"
    ]
  },
  {
    "text": "八、 八、国有产权置换事项由中央企业按照内部决策程序审议后批准或者出具意见，同时抄报国务院国资委；其中，实际控制企业为上市公司的，由国务院国资委审核批准或者出具意见。",
    "question": "中央企业进行国有产权置换时，在审批流程上需履行哪些内部和外部报批程序？",
    "relevant_para_ids": [
      "8063309_T09"
    ]
  },
  {
    "text": "第七条 第七条划转双方应当在可行性研究的基础上，按照内部决策程序进行审议，并形成书面决议。划入方（划出方）为国有独资企业的，应当由总经理办公会议审议；已设立董事会的，由董事会审议。划入方（划出方）为国有独资公司的，应当由董事会审议；尚未设立董事会的，由总经理办公会议审议。所涉及的职工分流安置事项，应当经被划转企业职工代表大会审议通过。",
    "question": "在进行国有资产划转时，不同类型企业应由哪些内部机构审议决策，并如何处理职工安置问题？",
    "relevant_para_ids": [
      "8063313_T08"
    ]
  },
  {
    "text": "第二十五条 第二十五条潜在投标人或者其他利害关系人对资格预审文件有异议的，应当在提交资格预审申请文件截止时间2日前提出。招标人应当自收到异议之日起3日内作出答复；作出答复前，应当暂停招标投标活动。对异议作出的答复如果实质性影响资格预审申请文件的编制，则相应顺延提交资格预审申请文件的截止时间。",
    "question": "若投标人对资格预审文件提出异议且确有实质性影响，招标人应采取哪些措施以保障公平性？",
    "relevant_para_ids": [
      "8063293_T29"
    ]
  },
  {
    "text": "五、 五、加强组织领导和督促检查各有关部门要按照职责分工，明确责任和任务，确保政府强制采购节能产品制度的贯彻落实。财政部、发展改革委要加强与有关部门的沟通协商，共同研究解决政策实施中的问题。要完善节能产品政府采购信息发布和数据统计工作，及时掌握采购工作进展情况。要加强对节能产品政府采购工作的指导，积极开展调查研究，多方听取意见，及时发现问题，研究提出对策。要督促进入优先采购和强制采购产品范围的生产企业建立健全质量保证体系，认真落实国家有关产品质量、标准、检验等要求，确保节能等性能和质量持续稳定。质检总局要加强对节能产品认证机构的监管，督促其认真履行职责，提高认证质量和水平。国家采信的节能产品认证机构和相关检测机构应当严格按照国家有关规定，客观公正地开展认证和检测工作，并对纳入政府优先采购和强制采购清单的节能产品实施有效的跟踪调查。对于不能持续符合认证要求的，认证机构应当暂停生产企业使用直至撤销认证证书，并及时报告财政部和发展改革委。各级财政部门要切实加强对政府采购节能产品的监督检查，加大对违规采购行为的处罚力度。对未按强制采购规定采购节能产品的单位，财政部门要及时采取有效措施责令其改正。拒不改正的，属于采购单位责任的，财政部门要给予通报批评，并不得拨付采购资金；属于政府采购代理机构责任的，财政部门要依法追究相关单位和责任人员的责任。国务院办公厅二〇〇七年七月三十日",
    "question": "在落实政府强制采购节能产品制度过程中，财政部门和相关机构应如何加强监督与问责机制？",
    "relevant_para_ids": [
      "8063451_T06"
    ]
  },
  {
    "text": "第二十四条 第二十四条年度履职考核结论应当通知评标专家。评标专家对考核结论有异议的，有权向评标专家库组建单位申请复核，评标专家库组建单位应当在收到异议后30日内核实有关情况并作出答复。",
    "question": "若评标专家对年度履职考核结果不服，应通过何种途径申诉，并在多长时间内获得答复？",
    "relevant_para_ids": [
      "8158973_T27"
    ]
  },
  {
    "text": "第十条 第十条企业实行按劳分配和按股分红相结合以按劳分配为主的分配方式。经营者的报酬可以从优，但一般最高不得超过职工平均工资和奖金收入的五倍。个人收入超过国家规定征税标准的，应依法交纳个人收入调节税。",
    "question": "企业在分配收入时，经营者的报酬上限和分配原则应遵循哪些规定？",
    "relevant_para_ids": [
      "8063497_T11"
    ]
  },
  {
    "text": "第四十一条 第四十一条承包人应当在合理期限内行使建设工程价款优先受偿权，但最长不得超过十八个月，自发包人应当给付建设工程价款之日起算。",
    "question": "承包人主张工程价款优先受偿权时，应在多长时间内提出主张？",
    "relevant_para_ids": [
      "8063221_T47"
    ]
  },
  {
    "text": "第七十一条 第七十一条项目单位违反本规定未按时报送项目建设信息的，由所在地港口行政管理部门责令限期整改；省级交通运输主管部门或者所在地港口行政管理部门违反本规定未按时报送相关信息的，由其上级交通运输主管部门责令限期整改。",
    "question": "若项目单位或相关港口管理部门未及时报送建设信息，主管部门应如何处理？",
    "relevant_para_ids": [
      "8063330_T80"
    ]
  },
  {
    "text": "第六十三条 第六十三条投标人存在下列情况之一的，投标无效：（一）未按照招标文件的规定提交投标保证金的；（二）投标文件未按招标文件要求签署、盖章的；（三）不具备招标文件中规定的资格要求的；（四）报价超过招标文件中规定的预算金额或者最高限价的；（五）投标文件含有采购人不能接受的附加条件的；（六）法律、法规和招标文件规定的其他无效情形。",
    "question": "在什么情况下投标文件将被认定为无效并被否决？",
    "relevant_para_ids": [
      "8063455_T69"
    ]
  },
  {
    "text": "第六十条 第六十条中标无效的，发出的中标通知书和签订的合同自始没有法律约束力，但不影响合同中独立存在的有关解决争议方法的条款的效力。第六章　附 则",
    "question": "中标无效的情况下，中标通知书和签订的合同是否具有法律约束力？如果中标无效，合同中关于解决争议方法的条款是否仍然有效？  ",
    "relevant_para_ids": [
      "8063277_T66"
    ]
  },
  {
    "text": "第二十四条 第二十四条　招标人对招标项目划分标段的，应当遵守招标投标法的有关规定，不得利用划分标段限制或者排斥潜在投标人。依法必须进行招标的项目的招标人不得利用划分标段规避招标。",
    "question": "当中标被认定为无效时，已签署的合同是否全部失效？哪些条款可能仍具法律效力？",
    "relevant_para_ids": [
      "8063256_T30"
    ]
  },
  {
    "text": "第六十六条 第六十六条有下列情形之一的，农村集体经济组织报经原批准用地的人民政府批准，可以收回土地使用权：（一）为乡（镇）村公共设施和公益事业建设，需要使用土地的；（二）不按照批准的用途使用土地的；（三）因撤销、迁移等原因而停止使用土地的。依照前款第（一）项规定收回农民集体所有的土地的，对土地使用权人应当给予适当补偿。收回集体经营性建设用地使用权，依照双方签订的书面合同办理，法律、行政法规另有规定的除外。第六章　监督检查",
    "question": "在什么情况下农村集体经济组织可以申请收回土地使用权？",
    "relevant_para_ids": [
      "8063181_T76"
    ]
  },
  {
    "text": "第七十一条 第七十一条保险公司向中国保监会报告股权质押或者解质押时，应当提交以下材料：（一）质押和解质押有关情况的书面报告；（二）质押或者解质押合同；（三）主债权债务合同或者股权收益权转让合同；（四）有关部门出具的登记文件；（五）出质人与债务人关系的说明；（六）股东关于质押行为符合公司章程和监管要求的声明，并承诺如提供不实声明将自愿接受监管部门对其所持股权采取处置措施；（七）截至报告日股权质押的全部情况；（八）中国保监会规定的其他材料。其中，书面报告应当包括出质人、债务人、质权人基本情况，被担保债权的种类和数额，债务人履行债务的期限，出质股权的数量，担保的范围，融入资金的用途，资金偿还能力以及相关安排，可能引发的风险以及应对措施等内容。质权人为非金融企业的，还应当说明质权人融出资金的来源，以及质权人与出质人的关联关系情况。",
    "question": "保险公司在向监管机构报告股权质押或解质押事项时，需要提交哪些关键材料和信息？",
    "relevant_para_ids": [
      "8063496_T93"
    ]
  },
  {
    "text": "第二十二条 第二十二条商业银行股东应当遵守法律法规和银监会关于关联交易的相关规定，不得与商业银行进行不当的关联交易，不得利用其对商业银行经营管理的影响力获取不正当利益。",
    "question": "商业银行的股东在参与关联交易时应注意哪些法律和监管要求，以避免获取不当利益？",
    "relevant_para_ids": [
      "8063494_T23"
    ]
  },
  {
    "text": "第三条 第三条规定情形的大型基础设施、公用事业等关系社会公共利益、公众安全的项目，必须招标的具体范围包括：（一）煤炭、石油、天然气、电力、新能源等能源基础设施项目；（二）铁路、公路、管道、水运，以及公共航空和A1级通用机场等交通运输基础设施项目；（三）电信枢纽、通信信息网络等通信基础设施项目；（四）防洪、灌溉、排涝、引（供）水等水利基础设施项目；（五）城市轨道交通等城建项目。",
    "question": "哪些类型的基础设施和公用事业项目因关系社会公共利益和公众安全，属于必须依法进行招标的具体范围？",
    "relevant_para_ids": [
      "8063523_T05"
    ]
  },
  {
    "text": "第二十三条 第二十三条在产权转让信息公告期限内，产权交易机构应当为意向受让方查阅转让标的企业的信息材料以及相关政策法规给予便利，并提示其根据行业准入标准，对自身是否符合要求进行确认。",
    "question": "在产权转让信息公告期间，产权交易机构应为意向受让方提供哪些服务，并提示其注意哪些事项？",
    "relevant_para_ids": [
      "8063263_T24"
    ]
  },
  {
    "text": "第五十条 第五十条　招标项目设有标底的，招标人应当在开标时公布。标底只能作为评标的参考，不得以投标报价是否接近标底作为中标条件，也不得以投标报价超过标底上下浮动范围作为否决投标的条件。",
    "question": "如果投标人的报价刚好贴近招标方设定的内部定价参考，这是否意味着他更容易中标？",
    "relevant_para_ids": [
      "8063256_T60"
    ]
  },
  {
    "text": "第六十九条 第六十九条农民和农业生产经营组织依照法律、行政法规的规定承担纳税义务。税务机关及代扣、代收税款的单位应当依法征税，不得违法摊派税款及以其他违法方法征税。",
    "question": "税务机关在向农业经营者征税时，有哪些行为是被禁止的？",
    "relevant_para_ids": [
      "8063174_T71"
    ]
  },
  {
    "text": "第十四条 第十四条对能够最大限度地满足招标文件中规定的各项综合评价标准，或者能够满足招标文件的实质性要求且价格最高的投标人，应当确定为中标人。",
    "question": "在评标过程中，招标人应优先选择哪些类型的投标人作为中标候选？",
    "relevant_para_ids": [
      "8063461_T15"
    ]
  },
  {
    "text": "九、 九、强化组织实施保障（十九）加强组织领导。坚持加强党的全面领导和党中央集中统一领导，把党的领导贯彻到推动招标投标市场规范健康发展各领域全过程。国家发展改革委要加强统筹协调，细化实化各项任务，清单化推进落实。工业和信息化部、公安部、住房城乡建设部、交通运输部、水利部、农业农村部、商务部、国务院国资委等要根据职责，健全工作推进机制，扎实推动各项任务落实落细。省级人民政府要明确时间表、路线图，整合力量、扭住关键、狠抓落实，确保各项任务落地见效。健全常态化责任追究机制，对监管不力、执法缺位的，依规依纪依法严肃追责问责。重大事项及时向党中央、国务院请示报告。（二十）营造良好氛围。尊重人民首创精神，鼓励地方和基层积极探索，在改革招标投标管理体制、完善评标定标机制、推行全流程电子化招标投标、推进数字化智慧监管等方面鼓励大胆创新。国家发展改革委要会同有关部门及时跟进创新完善招标投标体制机制的工作进展，加强动态监测和定期评估，对行之有效的经验做法以适当形式予以固化并在更大范围推广。加强宣传解读和舆论监督，营造有利于招标投标市场规范健康发展的社会环境。国务院办公厅2024年5月2日",
    "question": "各级政府在推动招标投标市场健康发展过程中，应如何强化任务落实与责任追究机制？",
    "relevant_para_ids": [
      "8063495_T10"
    ]
  },
  {
    "text": "第十五条 第十五条县级以上人民政府根据国民经济和社会发展的中长期规划、农业和农村经济发展的基本目标和农业资源区划，制定农业发展规划。省级以上人民政府农业行政主管部门根据农业发展规划，采取措施发挥区域优势，促进形成合理的农业生产区域布局，指导和协调农业和农村经济结构调整。",
    "question": "农业生产布局应如何依据发展规划进行优化，以推动农村经济结构调整？",
    "relevant_para_ids": [
      "8063174_T16"
    ]
  },
  {
    "text": "第三十四条 第三十四条规定，未说明拍卖标的的瑕疵，给买受人造成损害的，买受人有权要求拍卖企业给予赔偿；属于委托人责任的，拍卖企业有权向委托人追偿。拍卖企业、委托人在拍卖前声明不能保证拍卖标的真伪或者品质的，不承担瑕疵担保责任（以下简称免责声明）。但是拍卖企业、委托人明确知道或应当知道拍卖标的有瑕疵时，免责声明无效。",
    "question": "如果拍卖企业在知情的情况下仍未告知拍品存在问题，其事先声明的免责条款是否仍然有效？",
    "relevant_para_ids": [
      "8063281_T53"
    ]
  },
  {
    "text": "第十一条 第十一条政务信息系统采购评审中，评标委员会或者竞争性磋商小组认为供应商报价明显低于其他合格供应商的报价，有可能影响产品质量或者不能诚信履约的，应当要求其在评审现场合理时间内提供书面说明，必要时提供相关证明材料；供应商不能证明其报价合理性的，评标委员会或竞争性磋商小组应当将其作为无效投标或者无效响应处理。",
    "question": "在政务系统采购中，如果某供应商报价异常低且影响履约，评标委员会应如何处理？？",
    "relevant_para_ids": [
      "8063428_T12"
    ]
  },
  {
    "text": "第二百五十一条 第二百五十一条在执行中，需要办理有关财产权证照转移手续的，人民法院可以向有关单位发出协助执行通知书，有关单位必须办理。",
    "question": "在执行过程中涉及产权证照转移时，法院应如何促使相关单位配合完成手续？",
    "relevant_para_ids": [
      "8063156_T29"
    ]
  },
  {
    "text": "第五十五条 第五十五条质疑供应商对采购人、采购代理机构的答复不满意或者采购人、采购代理机构未在规定的时间内作出答复的，可以在答复期满后十五个工作日内向同级政府采购监督管理部门投诉。",
    "question": "如果供应商对招标方的质疑回复不认可，或者未在时限内收到回复，应在多长时间内采取进一步申诉行动？",
    "relevant_para_ids": [
      "8063184_T60"
    ]
  },
  {
    "text": "第十三条 第十三条评标专家享有下列权利：（一）接受招标人或其委托的招标代理机构聘请，担任评标委员会成员；（二）依法对投标文件进行独立评审，提出评审意见，不受任何单位或者个人的干预；（三）接受参加评标活动的劳务报酬；（四）国家规定的其他权利。",
    "question": "评标专家在评标过程中享有哪些基本权益以保障其独立性和公正性？",
    "relevant_para_ids": [
      "8063278_T17"
    ]
  },
  {
    "text": "第七十五条 第七十五条投标人以他人名义投标或者以其他方式弄虚作假，骗取中标的，中标无效，给招标人造成损失的，依法承担赔偿责任；构成犯罪的，依法追究刑事责任。依法必须进行招标项目的投标人有前款所列行为尚未构成犯罪的，有关行政监督部门处中标项目金额千分之五以上千分之十以下的罚款，对单位直接负责的主管人员和其他直接责任人员处单位罚款数额百分之五以上百分之十以下的罚款；有违法所得的，并处没收违法所得；情节严重的，取消其一至三年投标资格，并予以公告，直至由工商行政管理机关吊销营业执照。投标人未中标的，对单位的罚款金额按照招标项目合同金额依照招标投标法规定的比例计算。",
    "question": "投标人如果通过伪造身份或虚假手段获取中标资格，会面临哪些法律和行政上的惩罚",
    "relevant_para_ids": [
      "8063292_T81"
    ]
  },
  {
    "text": "第七条 第七条规定的，由县级以上人民政府文化行政部门或者依法授权的文化市场综合执法机构没收非法艺术品及违法所得，违法经营额不足10000元的，并处10000元以上20000元以下罚款；违法经营额10000元以上的，并处违法经营额2倍以上3倍以下罚款。",
    "question": "非法经营艺术品行为在经营额不同的情况下，将分别面临怎样的罚款处理？",
    "relevant_para_ids": [
      "8063383_T28"
    ]
  },
  {
    "text": "第十二条 第十二条债权人向分立后的企业主张债权，企业分立时对原企业的债务承担有约定，并经债权人认可的，按照当事人的约定处理；企业分立时对原企业债务承担没有约定或者约定不明，或者虽然有约定但债权人不予认可的，分立后的企业应当承担连带责任。",
    "question": "在企业分立的情形下，若债权人不同意原企业债务的承担安排，分立后的企业需要承担怎样的责任？",
    "relevant_para_ids": [
      "8063220_T18"
    ]
  },
  {
    "text": "第十七条 第十七条国有资产监督管理机构自国家出资企业报送产权登记信息10个工作日内，对符合登记要求的企业予以登记；对相关经济行为操作过程中存在瑕疵的企业，国有资产监督管理机构应当向国家出资企业下发限期整改通知书，完成整改后予以登记。",
    "question": "国有资产监督管理机构在审查国家出资企业提交的产权登记信息时，如发现操作存在问题，应采取何种措施",
    "relevant_para_ids": [
      "8063484_T18"
    ]
  },
  {
    "text": "第四十八条 第四十八条申请或者组织竣工验收前，项目单位应当组织编制竣工验收报告，竣工验收报告应当包括以下内容：（一）项目单位工作报告；（二）设计、施工、监理等单位的工作报告；（三）质量监督机构出具的交工质量核验意见；（四）竣工决算报告（按照国家有关规定需要审计的，应当包括竣工决算审计报告）；（五）环境保护设施、安全设施、职业病防护设施、消防设施已按照有关部门规定通过验收或者备案的相关文件；（六）有关批准文件。",
    "question": "在申请竣工验收前，项目单位应准备哪些核心材料以编制竣工验收报告？",
    "relevant_para_ids": [
      "8063330_T55"
    ]
  },
  {
    "text": "第九条 第九条农村土地经营权流转交易市场公开发布供求信息。信息主要包括以下内容：（一）流转土地的基本情况（主要包括土地位置、四至、面积、质量等级、利用现状、预期价格、流转方式、流转用途等内容）；（二）流出方或流入方的基本情况和相关条件；（三）需要公布的其他事项。",
    "question": "农村土地经营权在流转过程中，交易市场发布的供求信息通常包含哪些关键内容？",
    "relevant_para_ids": [
      "8063216_T10"
    ]
  },
  {
    "text": "第四十一条 第四十一条国家鼓励社会资金投向农业，鼓励企业事业单位、社会团体和个人捐资设立各种农业建设和农业科技、教育基金。国家采取措施，促进农业扩大利用外资。",
    "question": "国家采取哪些措施来吸引社会力量和外资共同参与农业发展？",
    "relevant_para_ids": [
      "8063174_T43"
    ]
  },
  {
    "text": "第十条 第十条各级财政部门应加强对评估项目备案情况的监督检查，确保备案项目经济行为和国有资产评估行为的合法性。",
    "question": "财政部门在监督评估项目备案方面，应重点关注哪些方面以保障其合法性？",
    "relevant_para_ids": [
      "8063291_T11"
    ]
  },
  {
    "text": "第十五条 第十五条评标专家实行聘期制，聘期届满自动解除聘任关系。评标专家可以在聘期届满前提出续聘申请，评标专家库组建单位应当按照入库标准进行审核，决定是否继续聘任。评标专家库组建单位结合实际确定聘期，一般为三年至五年。第四章　评标专家抽取和评标专家库共享",
    "question": "评标专家在聘期未满的情况下申请续聘时，应通过哪些程序才能继续担任该职务？",
    "relevant_para_ids": [
      "8158973_T18"
    ]
  },
  {
    "text": "第五十九条 第五十九条企业国有资产交易应当严格执行“三重一大”决策机制。国资监管机构、国有及国有控股企业、国有实际控制企业的有关人员违反规定越权决策、批准相关交易事项，或者玩忽职守、以权谋私致使国有权益受到侵害的，由有关单位按照人事和干部管理权限给予相关责任人员相应处分；造成国有资产损失的，相关责任人员应当承担赔偿责任；构成犯罪的，依法追究其刑事责任。",
    "question": "在企业国有资产交易中，若因违反“三重一大”决策机制导致资产损失，相关责任人将面临哪些法律或行政后果？",
    "relevant_para_ids": [
      "8063283_T62"
    ]
  },
  {
    "text": "第九条 第九条国有股东所持上市公司股份变动应在作充分可行性研究的基础上制定方案，严格履行决策、审批程序，规范操作，按照证券监管的相关规定履行信息披露等义务。在上市公司国有股权变动信息披露前，各关联方要严格遵守保密规定。违反保密规定的，应依法依规追究相关人员责任。",
    "question": "上市公司国有股权在信息披露前，各关联方未能严格保密将承担什么责任？？",
    "relevant_para_ids": [
      "8063481_T11"
    ]
  },
  {
    "text": "第五十九条 第五十九条　中标人应当按照合同约定履行义务，完成中标项目。中标人不得向他人转让中标项目，也不得将中标项目肢解后分别向他人转让。中标人按照合同约定或者经招标人同意，可以将中标项目的部分非主体、非关键性工作分包给他人完成。接受分包的人应当具备相应的资格条件，并不得再次分包。中标人应当就分包项目向招标人负责，接受分包的人就分包项目承担连带责任。第五章　投诉与处理",
    "question": "中标人将中标项目中的部分工作交由他人完成时，需要遵守哪些条件和限制？",
    "relevant_para_ids": [
      "8063256_T69"
    ]
  },
  {
    "text": "第四十条 第四十条土地使用权期满，土地使用权及其地上建筑物、其他附着物所有权由国家无偿取得。土地使用者应当交还土地使用证，并依照规定办理注销登记。",
    "question": "土地使用权到期后，原使用者在权属处理和登记方面应履行哪些义务？",
    "relevant_para_ids": [
      "8063261_T42"
    ]
  },
  {
    "text": "六、 六、加强金融改革试点，推进农村普惠金融改革试验区建设学习借鉴河南省兰考县、四川省成都市等农村普惠金融改革试验区经验做法，稳妥扩大农村普惠金融改革试点。鼓励有条件的地区在风险可控前提下先行先试，协调推动地方政府发挥积极作用，在平台搭建、信息共享、财政投入、税费减免、产权改革、监管引领等方面凝聚各方合力，激发银行保险机构发展农村普惠金融的内生动力。",
    "question": "推动农村普惠金融改革试点时，应在哪些方面发挥地方政府的协调与支持作用，以增强金融机构服务农村的积极性？",
    "relevant_para_ids": [
      "8063211_T08"
    ]
  },
  {
    "text": "第二十一条 第二十一条的规定通知采购人和采购代理机构的，处以采购金额5‰的罚款，列入不良行为记录名单，中标、成交无效。",
    "question": "在何种情况下供应商会被处以采购金额的千分之五罚款，并被列入不良行为记录名单，其中标或成交结果也会被认定为无效？",
    "relevant_para_ids": [
      "8063251_T100"
    ]
  },
  {
    "text": "第二十二条 第二十二条发包方应当与承包方签订书面承包合同。承包合同一般包括以下条款：（一）发包方、承包方的名称，发包方负责人和承包方代表的姓名、住所；（二）承包土地的名称、坐落、面积、质量等级；（三）承包期限和起止日期；（四）承包土地的用途；（五）发包方和承包方的权利和义务；（六）违约责任。",
    "question": "土地承包过程中，发包方与承包方签订的书面合同通常应当包含哪些主要内容？",
    "relevant_para_ids": [
      "8063159_T32"
    ]
  },
  {
    "text": "第十五条 第十五条评估机构应当依法采用合伙或者公司形式，聘用评估专业人员开展评估业务。合伙形式的评估机构，应当有两名以上评估师；其合伙人三分之二以上应当是具有三年以上从业经历且最近三年内未受停止从业处罚的评估师。公司形式的评估机构，应当有八名以上评估师和两名以上股东，其中三分之二以上股东应当是具有三年以上从业经历且最近三年内未受停止从业处罚的评估师。评估机构的合伙人或者股东为两名的，两名合伙人或者股东都应当是具有三年以上从业经历且最近三年内未受停止从业处罚的评估师。",
    "question": "评估机构若以公司或合伙模式设立，对评估师人数和股东资历分别有何具体要求？",
    "relevant_para_ids": [
      "8063185_T16"
    ]
  },
  {
    "text": "第七十五条 第七十五条采购人未依法公布政府采购项目的采购标准和采购结果的，责令改正，对直接负责的主管人员依法给予处分。",
    "question": "如果采购单位没有依法公开采购标准和结果，会面临哪些后果？",
    "relevant_para_ids": [
      "8063184_T80"
    ]
  },
  {
    "text": "第三十三条 第三十三条负有编制部门预算职责的部门在编制下一财政年度部门预算时，应当将该财政年度政府采购的项目及资金预算列出，报本级财政部门汇总。部门预算的审批，按预算管理权限和程序进行。",
    "question": "在制定下一年度财政预算时，相关部门应如何处理涉及政府采购的项目和资金安排？",
    "relevant_para_ids": [
      "8063184_T36"
    ]
  },
  {
    "text": "第四十八条 第四十八条评标委员会应当查询交通运输主管部门的公路建设市场信用信息管理系统，对投标人的资质、业绩、主要人员资历和目前在岗情况、信用等级等信息进行核实。若投标文件载明的信息与公路建设市场信用信息管理系统发布的信息不符，使得投标人的资格条件不符合招标文件规定的，评标委员会应当否决其投标。",
    "question": "评标委员会在评审过程中若发现投标人与公路建设市场信用系统中信息不一致，应如何处理其投标文件？？",
    "relevant_para_ids": [
      "8063289_T50"
    ]
  },
  {
    "text": "第五十三条 第五十三条各级财政部门、主管部门及其工作人员在事业单位国有资产配置、使用、处置等管理工作中，存在违反本办法规定的行为，以及其他滥用职权、玩忽职守、徇私舞弊等违法违纪行为的，依照《中华人民共和国公务员法》《中华人民共和国监察法》《财政违法行为处罚处分条例》等国家有关规定追究相应责任；涉嫌犯罪的，依法移送司法机关处理。",
    "question": "若财政部门人员在事业单位资产管理中存在失职或徇私行为，将面临哪些法律或纪律上的后果？",
    "relevant_para_ids": [
      "8063284_T59"
    ]
  },
  {
    "text": "第三十五条 第三十五条以收购方式实现对企业控股的，被控股企业的债务，仍由其自行承担。但因控股企业抽逃资金、逃避债务，致被控股企业无力偿还债务的，被控股企业的债务则由控股企业承担。",
    "question": "在什么情况下，控股企业需要对被控股企业的债务承担责任？",
    "relevant_para_ids": [
      "8063220_T46"
    ]
  },
  {
    "text": "第三十六条 第三十六条开标由招标人主持，邀请所有投标人参加。开标过程应当记录，并存档备查。投标人对开标有异议的，应当在开标现场提出，招标人应当当场作出答复，并制作记录。未参加开标的投标人，视为对开标过程无异议。",
    "question": "如果投标人对开标过程存在不同意见，应当在什么时间提出，且招标人需如何应对？？",
    "relevant_para_ids": [
      "8063289_T38"
    ]
  },
  {
    "text": "第七条 第七条国家采取措施，推动国有资本向关系国民经济命脉和国家安全的重要行业和关键领域集中，优化国有经济布局和结构，推进国有企业的改革和发展，提高国有经济的整体素质，增强国有经济的控制力、影响力。",
    "question": "国家是如何通过调整国有资本投向，来提升国有经济的整体竞争力与战略支配力的？",
    "relevant_para_ids": [
      "8063177_T13"
    ]
  },
  {
    "text": "第三十八条 第三十八条有下列情形之一的，应当终止拍卖：（一）人民法院、仲裁机构或者有关行政机关认定委托人对拍卖标的无处分权并书面通知拍卖企业的；（二）拍卖标的被认定为赃物的；（三）发生不可抗力或意外事件致使拍卖活动无法进行的；（四）拍卖标的在拍卖前毁损、灭失的；（五）委托人在拍卖会前书面通知拍卖企业终止拍卖的；（六）出现其他依法应当终止的情形的。终止拍卖由拍卖企业宣布。拍卖终止后，委托人要求继续进行拍卖的，应当重新办理拍卖手续。",
    "question": "在什么情况下拍卖企业可以宣布终止拍卖，并要求委托人重新履行相关程序后方可继续？",
    "relevant_para_ids": [
      "8063281_T32"
    ]
  },
  {
    "text": "第二十六条 第二十六条资格预审审查方法分为合格制和有限数量制。一般情况下应当采用合格制，凡符合资格预审文件规定资格条件的资格预审申请人，均通过资格预审。潜在投标人过多的，可采用有限数量制，但该数额不得少于7个；符合资格条件的申请人不足该数额的，均视为通过资格预审。通过资格预审的申请人少于3个的，应当重新招标。资格预审应当按照资格预审文件载明的标准和方法进行。资格预审文件未载明的标准和方法，不得作为资格审查的依据。",
    "question": "在什么情况下可以采用有限数量制进行资格预审？",
    "relevant_para_ids": [
      "8063293_T30"
    ]
  },
  {
    "text": "第十七条 第十七条除政府批准设立外，企业的组织形式不得登记为国有独资企业。",
    "question": "企业在什么情况下可以被登记为国有独资企业？",
    "relevant_para_ids": [
      "8063299_T18"
    ]
  },
  {
    "text": "第三十五条 第三十五条根据保证文物安全、进行科学研究和充分发挥文物作用的需要，省、自治区、直辖市人民政府文物行政部门经本级人民政府批准，可以调用本行政区域内的出土文物；国务院文物行政部门经国务院批准，可以调用全国的重要出土文物。第四章　馆藏文物",
    "question": "哪些主体在什么条件下有权调配出土文物用于研究或文物利用？",
    "relevant_para_ids": [
      "8063182_T39"
    ]
  },
  {
    "text": "第五条 第五条中华人民共和国境内地下、内水和领海中遗存的一切文物，属于国家所有。古文化遗址、古墓葬、石窟寺属于国家所有。国家指定保护的纪念建筑物、古建筑、石刻、壁画、近代现代代表性建筑等不可移动文物，除国家另有规定的以外，属于国家所有。国有不可移动文物的所有权不因其所依附的土地所有权或者使用权的改变而改变。下列可移动文物，属于国家所有：（一）中国境内出土的文物，国家另有规定的除外；（二）国有文物收藏单位以及其他国家机关、部队和国有企业、事业组织等收藏、保管的文物；（三）国家征集、购买的文物；（四）公民、法人和其他组织捐赠给国家的文物；（五）法律规定属于国家所有的其他文物。属于国家所有的可移动文物的所有权不因其保管、收藏单位的终止或者变更而改变。国有文物所有权受法律保护，不容侵犯。",
    "question": "哪些类型的文物不论是否移动，其所有权始终归国家所有，不会因保管单位或土地权属变更而改变？",
    "relevant_para_ids": [
      "8063182_T09"
    ]
  },
  {
    "text": "第二十七条 第二十七条电子签名人知悉电子签名制作数据已经失密或者可能已经失密未及时告知有关各方、并终止使用电子签名制作数据，未向电子认证服务提供者提供真实、完整和准确的信息，或者有其他过错，给电子签名依赖方、电子认证服务提供者造成损失的，承担赔偿责任。",
    "question": "电子签名人未及时告知失密情况或未终止使用失密数据，以及未向认证服务提供者提供真实信息时，应如何承担赔偿责任？",
    "relevant_para_ids": [
      "8063130_T29"
    ]
  },
  {
    "text": "第四条 第四条国务院住房城乡建设主管部门负责全国工程发承包计价工作的管理。县级以上地方人民政府住房城乡建设主管部门负责本行政区域内工程发承包计价工作的管理。其具体工作可以委托工程造价管理机构负责。",
    "question": "工程发承包计价工作在不同层级的住房城乡建设主管部门之间是如何分工管理的？",
    "relevant_para_ids": [
      "8063290_T05"
    ]
  },
  {
    "text": "第四条 第四条招标投标活动应当遵循公开、公平、公正和诚实信用的原则。建设项目的招标工作由招标人负责，任何单位和个人不得以任何方式非法干涉招标投标活动。第二章　行政监督与管理",
    "question": "在建设项目招标过程中，哪些基本原则必须被遵守，同时谁应当对整个招标过程承担主要责任？",
    "relevant_para_ids": [
      "8063343_T05"
    ]
  },
  {
    "text": "第三十五条 第三十五条申请人经书面通知，无正当理由不到庭或者未经仲裁庭许可中途退庭的，可以视为撤回仲裁申请。被申请人经书面通知，无正当理由不到庭或者未经仲裁庭许可中途退庭的，可以缺席裁决。",
    "question": "在仲裁过程中，如果申请人未按要求出庭且无正当理由，可能会被视为作出何种决定？",
    "relevant_para_ids": [
      "8063172_T45"
    ]
  },
  {
    "text": "第三条 第三条国家出资企业、国家出资企业（不含国有资本参股公司）拥有实际控制权的境内外各级企业及其投资参股企业（以下统称企业），应当纳入产权登记范围。国家出资企业所属事业单位视为其子企业进行产权登记。前款所称拥有实际控制权，是指国家出资企业直接或者间接合计持股比例超过50%，或者持股比例虽然未超过50%，但为第一大股东，并通过股东协议、公司章程、董事会决议或者其他协议安排能够实际支配企业行为的情形。",
    "question": "什么情况下国家出资企业对其他企业构成实际控制，从而应将其纳入产权登记范围？",
    "relevant_para_ids": [
      "8063484_T04"
    ]
  },
  {
    "text": "第十七条 第十七条公告的招标投标违法行为记录应当作为招标代理机构资格认定，依法必须招标项目资质审查、招标代理机构选择、中标人推荐和确定、评标委员会成员确定和评标专家考核等活动的重要参考。",
    "question": "招标投标中发布的违法行为记录对后续哪些具体环节会产生重要影响？",
    "relevant_para_ids": [
      "8063500_T21"
    ]
  },
  {
    "text": "第三十条 第三十条的规定，委托人参与竞买或者委托他人代为竞买的，工商行政管理部门可以对委托人处拍卖成交价百分之三十以下的罚款。",
    "question": "若委托人直接或通过他人参与竞买，其可能面临什么法律后果？",
    "relevant_para_ids": [
      "8063180_T91"
    ]
  },
  {
    "text": "第七条 第七条金融企业国有资产转让按照统一政策、分级管理的原则，由财政部门负责监督管理。财政部门转让金融企业国有资产，应当报本级人民政府批准。政府授权投资主体转让金融企业国有资产，应当报本级财政部门批准。金融企业国有资产转让过程中，涉及政府社会公共管理和金融行业监督管理事项的，应当根据国家规定，报经政府有关部门批准。以境外投资人为受让方的，应当符合国家有关外商投资的监督管理规定，由转让方按照有关规定报经政府有关部门批准。",
    "question": "金融企业在将国有资产转让给境外投资人时，应履行哪些审批程序？",
    "relevant_para_ids": [
      "8063492_T08"
    ]
  },
  {
    "text": "第二十三条 第二十三条规定确定其所持上市公司股份价值，上市公司股份价值确定的基准日应与国有股东资产评估的基准日一致，且与国有股东产权直接持有单位对该产权变动决策的日期相差不得超过一个月。国有产权转让或增资扩股到产权交易机构挂牌时，因上市公司股价发生大幅变化等原因，导致资产评估报告的结论已不能反映交易标的真实价值的，原决策机构应对间接转让行为重新审议。",
    "question": "在什么情况下，国有股东需要对上市公司股份的间接转让行为重新进行审议？",
    "relevant_para_ids": [
      "8063481_T53"
    ]
  },
  {
    "text": "第二百五十七条 第二百五十七条有下列情形之一的，人民法院裁定终结执行：（一）申请人撤销申请的；（二）据以执行的法律文书被撤销的；（三）作为被执行人的公民死亡，无遗产可供执行，又无义务承担人的；（四）追索赡养费、扶养费、抚育费案件的权利人死亡的；（五）作为被执行人的公民因生活困难无力偿还借款，无收入来源，又丧失劳动能力的；（六）人民法院认为应当终结执行的其他情形。",
    "question": "在什么情形下，法院可以裁定执行程序终结？",
    "relevant_para_ids": [
      "8063156_T38"
    ]
  },
  {
    "text": "第二条 第二条所称财政性资金是指纳入预算管理的资金。以财政性资金作为还款来源的借贷资金，视同财政性资金。国家机关、事业单位和团体组织的采购项目既使用财政性资金又使用非财政性资金的，使用财政性资金采购的部分，适用政府采购法及本条例；财政性资金与非财政性资金无法分割采购的，统一适用政府采购法及本条例。政府采购法",
    "question": "财政性资金包括哪些范围？当采购项目资金来源混合时，应如何适用政府采购法规？",
    "relevant_para_ids": [
      "8063251_T04"
    ]
  },
  {
    "text": "第五十五条 第五十五条电子招标投标交易平台运营机构有下列情形的，责令改正，并按照有关规定处罚。（一）违反规定要求投标人注册登记、收取费用；（二）要求投标人购买指定的工具软件；（三）其他侵犯招标投标活动当事人合法权益的情形。",
    "question": "电子招标投标平台运营机构存在哪些违规行为时，监管部门会责令整改并予以处罚？",
    "relevant_para_ids": [
      "8063279_T65"
    ]
  },
  {
    "text": "第三十一条 第三十一条当事人有两个以上国土资源违法行为的，国土资源主管部门可以制作一份《行政处罚决定书》，合并执行。《行政处罚决定书》应当明确对每个违法行为的处罚内容和合并执行的内容。违法行为有两个以上当事人的，可以分别作出行政处罚决定，制作一式多份《行政处罚决定书》，分别送达当事人。《行政处罚决定书》应当明确给予每个当事人的处罚内容。",
    "question": "当事人涉及多项国土资源违法行为时，主管部门如何处理处罚决定的制作和送达？",
    "relevant_para_ids": [
      "8063459_T32"
    ]
  },
  {
    "text": "六、 六、违约责任：1.当事人一方不履行合同义务或者履行义务不符合约定的，依照《中华人民共和国合同法》的规定承担违约责任。2.承包方给承包地造成永久性损害的，发包方有权制止，并有权要求承包方赔偿由此造成的损失。3.如遇自然灾害等不可抗力因素，使本合同无法履行或者不能完全履行时，不构成违约。4. 相关法律和法规规定的其他违约责任。",
    "question": "合同双方在违约责任方面有哪些主要规定？遇到不可抗力因素时，违约责任如何认定？",
    "relevant_para_ids": [
      "8063213_T07"
    ]
  },
  {
    "text": "第十八条 第十八条政府采购进口产品合同应当将维护国家利益和社会公共利益作为必备条款。合同履行过程中出现危害国家利益和社会公共利益问题的，采购人应当立即终止合同。",
    "question": "政府采购进口产品的合同中应包含哪些关键条款，以保障国家和社会公共利益？",
    "relevant_para_ids": [
      "8063453_T22"
    ]
  },
  {
    "text": "第十九条 第十九条纳入产权登记范围的境外企业，是指国家出资企业、国家出资企业（不含国有资本参股公司）拥有实际控制权的各级子企业在我国境外以及香港特别行政区、澳门特别行政区和台湾地区依据当地法律出资设立的企业。国家出资企业所属境外代表处、办事处，以及其他非法人资格的经济组织，不纳入产权登记范围。",
    "question": "哪些类型的境外企业需纳入国家出资企业的产权登记管理范围？",
    "relevant_para_ids": [
      "8063308_T24"
    ]
  },
  {
    "text": "第二十四条 第二十四条事业单位国有资产处置，是指事业单位对其占有、使用的国有资产进行产权转让或者注销产权的行为。处置方式包括出售、出让、转让、对外捐赠、报废、报损以及货币性资产损失核销等。",
    "question": "事业单位处置国有资产时，通常采用哪些方式来完成产权的转移或注销？",
    "relevant_para_ids": [
      "8063284_T27"
    ]
  },
  {
    "text": "三、 三、着力加强农村土地承包纠纷调处要继续贯彻落实《国务院办公厅关于妥善解决当前农村土地承包纠纷的紧急通知》（国办发明电[2004]21号）和《农业部关于贯彻落实〈国务院办公厅关于妥善解决当前农村土地承包纠纷的紧急通知〉的通知》，进一步做好农村土地承包纠纷调处工作。各级农业部门特别是农村经营管理部门要全面掌握当地土地承包纠纷及调处情况，建立土地承包纠纷情况定期报告制度，争取当地党委、政府的重视和支持。要以高度的责任感和紧迫感，坚持依照法律法规和政策规定，及时做好农村土地承包纠纷调处工作，妥善化解矛盾，切实维护好农民的土地承包权益，维护农村稳定。要进一步开展农村土地承包仲裁试点,培养仲裁队伍,保证必要的工作经费。每个省（自治区、直辖市）都要选择部分土地承包管理工作基础较好、地方领导重视的县（市）开展土地承包纠纷仲裁试点，并及时总结推广运用仲裁方式解决农村土地承包纠纷的经验，不断完善解决农村土地承包纠纷的机制。",
    "question": "农村土地承包纠纷调处工作应重点强化哪些措施，以保障农民权益和促进农村稳定？",
    "relevant_para_ids": [
      "8063214_T04"
    ]
  },
  {
    "text": "第二十八条 第二十八条由一个或者数个合伙人执行合伙事务的，执行事务合伙人应当定期向其他合伙人报告事务执行情况以及合伙企业的经营和财务状况，其执行合伙事务所产生的收益归合伙企业，所产生的费用和亏损由合伙企业承担。合伙人为了解合伙企业的经营状况和财务状况，有权查阅合伙企业会计账簿等财务资料。",
    "question": "执行事务合伙人在管理合伙企业时，应承担哪些汇报义务，合伙人又享有哪些监督权利？",
    "relevant_para_ids": [
      "8063153_T39"
    ]
  },
  {
    "text": "第二十条 第二十条企业改变名称、合并、分立、迁移、歇业、终止或其他登记事项，须向原批准和发证机关申请办理手续。",
    "question": "企业在发生名称变更、合并或终止等登记事项时，应向哪些机构办理相关手续？",
    "relevant_para_ids": [
      "8063497_T21"
    ]
  },
  {
    "text": "第十一条 第十一条备案管理单位审核评估委托方、被评估企业（产权持有单位）概况，应当关注是否对被评估企业历史沿革、股权结构（图）、股权变更、经营管理等情况进行了必要说明，是否反映了近三年的资产、财务、经营状况。存在关联交易的，应当关注是否披露了关联方、交易方式等基本情况。",
    "question": "在评估备案审核中，管理单位应重点关注被评估企业哪些方面的信息披露？",
    "relevant_para_ids": [
      "8063307_T12"
    ]
  },
  {
    "text": "四、（子段1-1） 四、各行业划型标准为：（一）农、林、牧、渔业。营业收入20000万元以下的为中小微型企业。其中，营业收入500万元及以上的为中型企业，营业收入50万元及以上的为小型企业，营业收入50万元以下的为微型企业。（二）工业。从业人员1000人以下或营业收入40000万元以下的为中小微型企业。其中，从业人员300人及以上，且营业收入2000万元及以上的为中型企业；从业人员20人及以上，且营业收入300万元及以上的为小型企业；从业人员20人以下或营业收入300万元以下的为微型企业。（三）建筑业。营业收入80000万元以下或资产总额80000万元以下的为中小微型企业。其中，营业收入6000万元及以上，且资产总额5000万元及以上的为中型企业；营业收入300万元及以上，且资产总额300万元及以上的为小型企业；营业收入300万元以下或资产总额300万元以下的为微型企业。（四）批发业。从业人员200人以下或营业收入40000万元以下的为中小微型企业。其中，从业人员20人及以上，且营业收入5000万元及以上的为中型企业；从业人员5人及以上，且营业收入1000万元及以上的为小型企业；从业人员5人以下或营业收入1000万元以下的为微型企业。（五）零售业。从业人员300人以下或营业收入20000万元以下的为中小微型企业。其中，从业人员50人及以上，且营业收入500万元及以上的为中型企业；从业人员10人及以上，且营业收入100万元及以上的为小型企业；从业人员10人以下或营业收入100万元以下的为微型企业。（六）交通运输业。从业人员1000人以下或营业收入30000万元以下的为中小微型企业。其中，从业人员300人及以上，且营业收入3000万元及以上的为中型企业；从业人员20人及以上，且营业收入200万元及以上的为小型企业；从业人员20人以下或营业收入200万元以下的为微型企业。（七）仓储业。从业人员200人以下或营业收入30000万元以下的为中小微型企业。其中，从业人员100人及以上，且营业收入1000万元及以上的为中型企业；从业人员20人及以上，且营业收入100万元及以上的为小型企业；从业人员20人以下或营业收入100万元以下的为微型企业。（八）邮政业。从业人员1000人以下或营业收入30000万元以下的为中小微型企业。其中，从业人员300人及以上，且营业收入2000万元及以上的为中型企业；从业",
    "question": "不同产业划分中小微企业时，主要依据哪些指标和标准？",
    "relevant_para_ids": [
      "8063458_T05"
    ]
  },
  {
    "text": "第五十四条 第五十四条询问或者质疑事项可能影响中标、成交结果的，采购人应当暂停签订合同，已经签订合同的，应当中止履行合同。",
    "question": "在什么情况下采购人需要暂停合同签订或中止已签合同的履行？",
    "relevant_para_ids": [
      "8063251_T71"
    ]
  },
  {
    "text": "第四十五条 第四十五条省级交通运输主管部门可以根据《公路工程竣（交）工验收办法》和《公路工程质量检验评定标准》，结合本地区实际情况，规定具体的农村公路建设项目验收程序。第八章　法律责任",
    "question": "省级交通部门在农村公路项目验收中，如何结合国家标准和地方实际制定具体程序？",
    "relevant_para_ids": [
      "8063328_T46"
    ]
  },
  {
    "text": "五、（子段1-2） 农业经营主体提供服务。推动供销合作社农产品流通企业、农副产品批发市场、网络终端与新型农业经营主体对接，开展农产品生产、加工、流通服务。鼓励基层供销合作社针对农业生产重要环节，与农民签订服务协议，开展合作式、订单式服务，提高服务规模化水平。土地问题涉及亿万农民切身利益，事关全局。各级党委和政府要充分认识引导农村土地经营权有序流转、发展农业适度规模经营的重要性、复杂性和长期性，切实加强组织领导，严格按照中央政策和国家法律法规办事，及时查处违纪违法行为。坚持从实际出发，加强调查研究，搞好分类指导，充分利用农村改革试验区、现代农业示范区等开展试点试验，认真总结基层和农民群众创造的好经验好做法。加大政策宣传力度，牢固树立政策观念，准确把握政策要求，营造良好的改革发展环境。加强农村经营管理体系建设，明确相应机构承担农村经管工作职责，确保事有人干、责有人负。各有关部门要按照职责分工，抓紧修订完善相关法律法规，建立工作指导和检查监督制度，健全齐抓共管的工作机制，引导农村土地经营权有序流转，促进农业适度规模经营健康发展。",
    "question": "如何通过加强农村经营管理体系和政策宣传，促进土地经营权规范流转及农业规模化发展？",
    "relevant_para_ids": [
      "8064411_T09"
    ]
  },
  {
    "text": "第十八条 第十八条评标委员会应当按照投标报价的高低或者招标文件规定的其他方法对投标文件排序。以多种货币报价的，应当按照中国银行在开标日公布的汇率中间价换算成人民币。招标文件应当对汇率标准和汇率风险作出规定。未作规定的，汇率风险由投标人承担。",
    "question": "评标委员会如何处理多币种报价，汇率风险通常由谁承担？",
    "relevant_para_ids": [
      "8137491_T19"
    ]
  },
  {
    "text": "五、 五、发展混合所有制经济（十六）推进国有企业混合所有制改革。以促进国有企业转换经营机制，放大国有资本功能，提高国有资本配置和运行效率，实现各种所有制资本取长补短、相互促进、共同发展为目标，稳妥推动国有企业发展混合所有制经济。对通过实行股份制、上市等途径已经实行混合所有制的国有企业，要着力在完善现代企业制度、提高资本运行效率上下功夫；对于适宜继续推进混合所有制改革的国有企业，要充分发挥市场机制作用，坚持因地施策、因业施策、因企施策，宜独则独、宜控则控、宜参则参，不搞拉郎配，不搞全覆盖，不设时间表，成熟一个推进一个。改革要依法依规、严格程序、公开公正，切实保护混合所有制企业各类出资人的产权权益，杜绝国有资产流失。（十七）引入非国有资本参与国有企业改革。鼓励非国有资本投资主体通过出资入股、收购股权、认购可转债、股权置换等多种方式，参与国有企业改制重组或国有控股上市公司增资扩股以及企业经营管理。实行同股同权，切实维护各类股东合法权益。在石油、天然气、电力、铁路、电信、资源开发、公用事业等领域，向非国有资本推出符合产业政策、有利于转型升级的项目。依照外商投资产业指导目录和相关安全审查规定，完善外资安全审查工作机制。开展多类型政府和社会资本合作试点，逐步推广政府和社会资本合作模式。（十八）鼓励国有资本以多种方式入股非国有企业。充分发挥国有资本投资、运营公司的资本运作平台作用，通过市场化方式，以公共服务、高新技术、生态环保、战略性产业为重点领域，对发展潜力大、成长性强的非国有企业进行股权投资。鼓励国有企业通过投资入股、联合投资、重组等多种方式，与非国有企业进行股权融合、战略合作、资源整合。（十九）探索实行混合所有制企业员工持股。坚持试点先行，在取得经验基础上稳妥有序推进，通过实行员工持股建立激励约束长效机制。优先支持人才资本和技术要素贡献占比较高的转制科研院所、高新技术企业、科技服务型企业开展员工持股试点，支持对企业经营业绩和持续发展有直接或较大影响的科研人员、经营管理人员和业务骨干等持股。员工持股主要采取增资扩股、出资新设等方式。完善相关政策，健全审核程序，规范操作流程，严格资产评估，建立健全股权流转和退出机制，确保员工持股公开透明，严禁暗箱操作，防止利益输送。",
    "question": "国有企业推进混合所有制改革时，应采取哪些策略确保各类资本权益受到保护，并推动员工持股制度的稳步实施？",
    "relevant_para_ids": [
      "8063371_T09"
    ]
  },
  {
    "text": "第六十一条 第六十一条国家根据优化营商环境需要，依照法定权限和程序及时制定或者修改、废止有关法律、法规、规章、行政规范性文件。优化营商环境的改革措施涉及调整实施现行法律、行政法规等有关规定的，依照法定程序经有权机关授权后，可以先行先试。",
    "question": "在优化营商环境过程中，如何依法推进法律法规的调整与先行先试？",
    "relevant_para_ids": [
      "8063254_T63"
    ]
  },
  {
    "text": "第十九条 第十九条国有独资公司、国有资本控股公司和国有资本参股公司依照《中华人民共和国公司法》的规定设立监事会。国有独资企业由履行出资人职责的机构按照国务院的规定委派监事组成监事会。国家出资企业的监事会依照法律、行政法规以及企业章程的规定，对董事、高级管理人员执行职务的行为进行监督，对企业财务进行监督检查。",
    "question": "国有企业设立监事会的主要职责有哪些，其成员如何产生？",
    "relevant_para_ids": [
      "8063177_T25"
    ]
  },
  {
    "text": "第二百五十二条 第二百五十二条对判决、裁定和其他法律文书指定的行为，被执行人未按执行通知履行的，人民法院可以强制执行或者委托有关单位或者其他人完成，费用由被执行人承担。",
    "question": "如果被执行人未按法律文书履行义务，法院可采取哪些措施保障执行？相关费用由谁承担？",
    "relevant_para_ids": [
      "8063156_T30"
    ]
  },
  {
    "text": "二、（子段1-1） 二、监督检查工作要以国家有关规范企业国有产权转让政策规定和工作要求的贯彻落实和实际执行情况为重点，认真做好相关重点环节的审核把关。主要内容为：（一）企业国有产权转让监管制度的贯彻落实情况。各地区、部门和相关企业是否对相关制度规定进行了全面贯彻落实，并结合各自实际制定了相应的管理办法；企业国有产权转让监管的职能部门、人员和工作责任是否明确；对产权交易机构的选择和监管工作是否到位。（二）企业国有产权转让进场交易情况。企业国有产权转让是否在经国资监管机构选择确定的产权交易机构中进行；符合竞价条件的产权转让项目，是否通过竞价方式进行交易；对于直接采取协议转让方式转让国有产权的，是否符合《办法》的相关规定。（三）产权交易机构的规范操作情况。《办法》及其配套文件规定的贯彻落实和实际执行情况；企业国有产权交易的要件及标准审查把关情况；企业国有产权交易活动中遵守国家相关法律法规的情况；企业国有产权交易中出现纠纷的调处情况；企业国有产权交易信息的统计报告情况；是否存在将企业国有产权拆细后连续交易行为。（四）企业国有产权转让规定程序的执行情况。是否按照《办法》的要求履行了相应的批准程序和操作程序，以及是否对内部决策、转让行为批准、清产核资、财务审计、资产评估、价格确定、转让价款支付以及产权登记等全过程进行了规范操作；内部决策机构、职代会、审核批准机构、社会中介机构、产权交易机构等出具的材料是否齐全、有效。（五）企业国有产权转让信息的披露情况。是否按照《办法》规定的内容、方式、时间公开披露产权转让信息，广泛征集受让方；产权转让信息发布后，对意向受让方的确定是否符合规定；对受让方提出的条件有无违反公平竞争原则。（六）职工合法权益的保护情况。产权转让中涉及职工合法权益的事项是否经过职代会审议；职工安置等事项是否经职代会讨论通过并由劳动保障部门审核；转让后职工安置等事项是否落实。（七）相关方面履行职责情况。产权转让涉及各方是否按照规定履行相应职责，是否存在越权批准或违规操作等问题，是否存在干预社会中介机构独立、公正执业问题。（八）国家有关政策规定的执行情况。产权转让中涉及上市公司国有股权管理，向外商转让国有产权，向管理层转让企业国有产权，国有划拨土地使用权转让和国家出资形成的探矿权、采矿权转让等是否符合国家法律和有关政策规定，是否经过相关部门审核或批准；转让方是否按照规定收取产权转让价款，对取",
    "question": "在监督企业国有产权转让过程中，应重点关注哪些关键环节以确保程序规范和权益保障？",
    "relevant_para_ids": [
      "8063350_T03"
    ]
  },
  {
    "text": "第三十条 第三十条委托人不得参与竞买，也不得委托他人代为竞买。",
    "question": "委托人是否可以参与竞买或委托他人代为竞买？",
    "relevant_para_ids": [
      "8063180_T41"
    ]
  },
  {
    "text": "七、（子段1-3） 生厕所全覆盖，努力补齐影响农民群众生活品质的短板。总结推广适用不同地区的农村污水治理模式，加强技术支撑和指导。深入推进农村环境综合整治。推进北方地区农村散煤替代，有条件的地方有序推进煤改气、煤改电和新能源利用。逐步建立农村低收入群体安全住房保障机制。强化新建农房规划管控，加强“空心村”服务管理和改造。保护保留乡村风貌，开展田园建筑示范，培养乡村传统建筑名匠。实施乡村绿化行动，全面保护古树名木。持续推进宜居宜业的美丽乡村建设。",
    "question": "为提升农村生活品质，应采取哪些综合措施改善环境、住房和乡村特色保护？",
    "relevant_para_ids": [
      "8063258_T16"
    ]
  },
  {
    "text": "第十五条 第十五条在区域性股权市场发行证券，不得采用广告、公开劝诱等公开或者变相公开方式。通过互联网络、广播电视、报刊等向社会公众发布招股说明书、债券募集说明书、拟转让证券数量和价格等有关证券发行或者转让信息的，属于前款规定的公开或者变相公开方式；但符合下列条件的除外：(一)通过运营机构的信息系统等网络平台向在本市场开户的合格投资者发布证券发行或者转让信息；(二)投资者需凭用户名和密码等身份认证方式登录后才能查看。",
    "question": "在区域性股权市场发行证券时，哪些信息发布方式被禁止，哪些方式则被允许向合格投资者公开？",
    "relevant_para_ids": [
      "8063493_T18"
    ]
  },
  {
    "text": "第二十五条 第二十五条（分包单位责任）分包单位应按分包合同约定对其分包工程的质量负责，分包不免除工程总承包单位对其承包的全部建设工程所负的质量责任。分包单位应当服从工程总承包单位的安全生产管理， 不服从管理导致生产安全事故的， 由分包单位承担主要责任，分包不免除工程总承包单位的安全责任。",
    "question": "分包单位在工程质量和安全管理方面承担哪些责任？其行为如何影响总承包单位的责任承担？",
    "relevant_para_ids": [
      "8082155_T27"
    ]
  },
  {
    "text": "第十一条 第十一条（简化审批流程）依照本办法认定的应急抢险救灾工程，依法需办理的各项审批手续，各有关管理部门应当在职权范围内，对项目的立项、规划、用地、施工许可等相关行政审批程序予以简化。如不采取措施将发生严重危害，需要立即开工的应急抢险救灾工程建设项目，可以在开工后完善相关手续。",
    "question": "对于需要紧急开工的抢险救灾工程，相关部门在审批程序上应如何进行简化和调整",
    "relevant_para_ids": [
      "8078567_T12"
    ]
  },
  {
    "text": "第二十七条 第二十七条工程总承包、勘察、设计、施工、监理单位承接建设工程时不得有下列行为：（一）借用他人资质或者以他人名义承接工程；（二）以贿赂等不正当手段承接工程；（三）参与有利害关系的招标代理机构代理的建设项目的投标；（四）提供伪造或者变造的资料；（五）未以投标方式承接必须投标承包的建设工程；（六）法律、法规禁止的其他行为。",
    "question": "建设工程相关单位承接项目时，哪些行为被明确禁止以保障招投标的公平性？",
    "relevant_para_ids": [
      "8077634_T29"
    ]
  },
  {
    "text": "三、 三、协同推进政府采购工程落实中小企业扶持政策。对于在市建设市场管理信息平台实施的政府采购工程招投标项目，市建设行政管理部门会同交通、水利等相关部门根据《政府采购法》及其实施条例、《招标投标法实施条例》等法律法规及国务院、财政部相关文件规定，进一步加强工作协同，将预留采购份额、价格评审优惠等中小企业扶持政策措施融入政府采购工程招投标资质管理、标准文本和评标制度之中，依法落实政府采购促进中小企业发展政策，提高中小企业在政府采购工程招投标中的市场份额。",
    "question": "政府采购工程中，如何通过协同管理和制度设计促进中小企业的发展和市场份额提升？",
    "relevant_para_ids": [
      "8116597_T04"
    ]
  },
  {
    "text": "第三条 第三条上海市国有资产监督管理委员会（以下简称“市国资委”）作为本市产权交易场所的行业主管部门，履行监管责任，并会同有关部门建立本市产权交易市场工作会议机制，负责研究、协调重大问题和重要事项。市金融稳定协调联席会议（以下简称“联席会议”），按照本市清理整顿各类交易场所工作机制，负责指导、协调交易场所规范管理工作。第二章设立、变更和终止",
    "question": "上海市国资委在产权交易市场中承担哪些监管职责？",
    "relevant_para_ids": [
      "8116567_T04"
    ]
  },
  {
    "text": "第八条 第八条技术交易场所变更下列事项之一的，应当向市科委提出申请，由市科委受理并提出评估意见后，报市政府批准：（一）变更名称；（二）变更经营范围；（三）变更注册资本；（四）交易场所分立或合并；（五）对其设立条件构成重大影响的其他事项。技术交易场所变更交易品种、交易模式、交易规则、主要股东，报市科委同意。市科委同意的，出具同意意见并抄送市联席会议办公室。",
    "question": "技术交易场所在进行名称、经营范围或资本等重大变更时，应经过哪些审批流程？",
    "relevant_para_ids": [
      "8116619_T09"
    ]
  },
  {
    "text": "第七十二条 第七十二条第一款规定情形的；（三）供应商拒绝履行主要合同义务的；（四）供应商捏造事实、提供虚假材料或者以非法手段取得证明材料进行投诉的；（五）采购代理机构与供应商恶意串通操纵政府采购活动的。",
    "question": "供应商或代理机构在哪些行为情形下会被视为严重违规，可能面临法律或行政处罚？",
    "relevant_para_ids": [
      "8116578_T39"
    ]
  },
  {
    "text": "第二十七条 第二十七条在农村集体产权制度改革中，因农村集体资产权利人名称变更、资产确权和变更等情形发生的相关税费，按照国家有关规定予以减免。",
    "question": "农村集体产权制度改革中，涉及资产权利人名称变更等事项时，相关税费处理有何优惠政策？",
    "relevant_para_ids": [
      "8116665_T28"
    ]
  },
  {
    "text": "第十六条 第十六条（严格认定管理）各区、各有关部门和单位应当严格应急抢险救灾工程的认定管理，不得擅自扩大认定范围和条件。对违规认定应急抢险救灾工程和险（灾）情发生后不及时组织实施的责任单位和责任人，按照相关规定追究责任。",
    "question": "在应急抢险救灾工程的认定与管理中，哪些行为会被视为违规并导致责任追究？",
    "relevant_para_ids": [
      "8078567_T17"
    ]
  },
  {
    "text": "第十四条 第十四条第二款规定，施工单位未按照要求在建设工程施工现场进行公示的，由建设行政管理部门或者其他有关部门责令限期改正，处一万元以上三万元以下罚款。",
    "question": "施工现场未按规定公示相关信息，建设主管部门可采取哪些处罚措施？",
    "relevant_para_ids": [
      "8077634_T59"
    ]
  },
  {
    "text": "第四十条 第四十条 根据法律法规及相关规定，技术采购涉及主体资格审查、反垄断审查、特许经营权、技术进出口审查等情形，需经政府相关部门批准的，交易双方应当将《技术采购合同》及相关材料报相关部门批准。上技所根据双方申请，协助出具政府相关部门审批所需的交易证明文件。",
    "question": "技术采购合同在涉及资格审查或反垄断等需政府审批的情形下，应履行哪些报批手续？",
    "relevant_para_ids": [
      "8070487_T45"
    ]
  },
  {
    "text": "第三十八条 第三十八条（信用监管）市发展改革部门应当会同行业主管部门加强公共资源交易领域信用监管，实现市交易平台与国家和本市公共信用信息服务平台的对接，对交易主体、中介机构以及评标评审专家依法给予信用激励或者惩戒措施。",
    "question": "公共资源交易中，哪些部门负责信用监管，如何通过信息平台实现信用激励和惩戒？",
    "relevant_para_ids": [
      "8158983_T39"
    ]
  },
  {
    "text": "第三十六条 第三十六条 与履行合同有关的技术背景资料、可行性论证和技术评价报告、项目任务书和计划书、技术标准、技术规范、原始设计和工艺文件，以及其他技术文档，按照约定可以作为合同的组成部分。",
    "question": "在合同履行过程中，哪些技术文件和资料可以被纳入合同的组成部分？",
    "relevant_para_ids": [
      "8070490_T41"
    ]
  },
  {
    "text": "第十三条 第十三条（自主选择交易平台）市场主体可以自主选择交易平台进行交易，法律、法规、规章和国家另有规定的除外。",
    "question": "在没有特别法律规定的情况下，市场主体在交易时是否有权自由选择交易平台？",
    "relevant_para_ids": [
      "8158983_T14"
    ]
  },
  {
    "text": "第二十二条 第二十二条（临时取消评审的处理）评审专家抽取成功后，采购人或其委托的采购代理机构不得随意取消评审或者改变评审时间。确需取消评审或者改变评审时间的，应当至少提前24小时在专家抽取系统报备并通知有关评审专家。",
    "question": "在评审专家已被抽取后，采购人若需取消或调整评审时间，应遵循哪些程序和时限？",
    "relevant_para_ids": [
      "8116579_T28"
    ]
  },
  {
    "text": "第十九条 第十九条技术交易场所的董事、监事、高级管理人员及其他工作人员不得以任何方式泄露或者利用尚未披露信息，不得以任何方式从技术交易场所的挂牌项目所涉及的公司、技术服务机构和交易双方处获取不当利益。技术交易场所的董事、监事、高级管理人员及其他工作人员在履行职责时，遇到与本人或者其近亲属等有利害关系情形的，应当回避。",
    "question": "技术交易场所的关键人员在处理未公开信息时，应遵守哪些行为规范以防止利益冲突？",
    "relevant_para_ids": [
      "8116619_T20"
    ]
  },
  {
    "text": "第十六条 第十六条 （撤制村、队集体资产处置中的分配依据）撤制村、队集体资产处置中的分配，以集体经济组织成员参加劳动的时间为依据。参加劳动时间以年度为单位计算。不满6个月的按6个月计算，满6个月不满1年的按1年计算。",
    "question": "在撤销村、队集体资产处置时，如何根据成员的劳动时间确定分配份额？",
    "relevant_para_ids": [
      "8116669_T18"
    ]
  },
  {
    "text": "第二十四条 第二十四条市科委可以根据实际情况，在调查或者进行检查时查看实物，查阅、复制有关文件和资料，对有关技术交易场所有关人员进行约见谈话、询问、要求提供与交易场所经营有关的资料和信息。必要时，可以采取风险提示、向其合作机构或者其他相关单位通报情况等措施。技术交易场所应当配合市科委依法实施监管，不得拒绝、阻碍和隐瞒。",
    "question": "在技术交易场所的监管过程中，市科委拥有哪些检查权力，技术交易场所应如何配合？",
    "relevant_para_ids": [
      "8116619_T25"
    ]
  },
  {
    "text": "第八条 第八条 上海技术交易所应当在接收非公开协议交易申请材料之日起3个工作日内，对非公开协议交易项目申请材料的合规性进行审核。符合合规性要求，且交易双方按期支付交易服务费后，上海技术交易所应当在5个工作日内出具技术交易凭证，通知申请人领取，并发布成交公告。",
    "question": "上海技术交易所在收到非公开协议交易申请后，应在多长时间内完成合规审核并出具交易凭证？",
    "relevant_para_ids": [
      "8070476_T09"
    ]
  },
  {
    "text": "第四条 第四条（管理部门和交易机构）市规划资源局负责建立矿业权有形市场，并对矿业权交易的过程和结果进行监督管理。上海市土地交易事务中心是本市矿业权交易市场承办机构（以下简称矿业权交易机构），受市规划资源局和矿业权人的委托进行矿业权出让转让等相关的交易活动。",
    "question": "上海市矿业权交易市场由哪些部门负责管理和承办，其职责分别是什么？",
    "relevant_para_ids": [
      "8116558_T05"
    ]
  },
  {
    "text": "前言（子段75） （5.1在交易实施前，平台运行服务机构应按照交易项目的特点、流程，做好场所、设施、技术等服务保障的准备工作。同时，宜采用短信、电话或者其他方式通知项目的实施主体或其代理机构做好交易实施的相关准备工作。",
    "question": "交易实施前，平台运营方应采取哪些措施确保交易顺利进行，并如何通知相关主体做好准备？",
    "relevant_para_ids": [
      "8159010_T75"
    ]
  },
  {
    "text": "前言（子段149） （2.1平台运行服务机构应根据公共资源交易的不同类别及其特点，设置相应的开标室、谈判室、竞价室、拍卖厅等，并配备相应的服务人员和必需的设施设备。",
    "question": "公共资源交易平台如何根据交易类型合理配置场所和人员，保障交易活动顺利开展？",
    "relevant_para_ids": [
      "8159010_T149"
    ]
  },
  {
    "text": "第四十条 第四十条 本规则所称的技术交易凭证，是指上海技术交易所为进场交易项目各方出具的证明交易过程真实、手续办理齐备后达成交易结果的书面证明文件。交易凭证记载的事项，由交易方和受托机构按各自职责自行负责，不因交易凭证的出具而移转其相关法律责任。",
    "question": "技术交易凭证在证明交易真实性和手续合规方面起到什么作用？其责任归属如何界定？",
    "relevant_para_ids": [
      "8070468_T47"
    ]
  },
  {
    "text": "第二十二条 第二十二条评标由招标人依法组建的评标委员会负责。招标人与评标委员会成员串通确定中标人的，中标无效。",
    "question": "如果招标人与评标委员会成员串通指定中标人，该中标结果将面临怎样的法律后果？",
    "relevant_para_ids": [
      "8077634_T24"
    ]
  },
  {
    "text": "第二十六条 第二十六条市科委可以要求技术交易场所对其章程、交易规则及操作细则进行修改。市科委可以派员监督检查技术交易场所及其子公司的业务、财务状况，或者调查其他有关事项。",
    "question": "市科委对技术交易场所有哪些监管权力，包括哪些方面的监督和整改要求？",
    "relevant_para_ids": [
      "8116624_T27"
    ]
  },
  {
    "text": "第十九条 第十九条 上海技术交易所对受理的交易项目，根据转让方要求进行信息发布（包括公开信息发布、定向信息发布等方式），征集意向受让方。政府部门对信息发布有特殊规定的，从其规定。",
    "question": "上海技术交易所在发布交易项目信息时，应如何满足转让方的需求，同时遵守政府部门的特殊规定？",
    "relevant_para_ids": [
      "8070468_T22"
    ]
  },
  {
    "text": "第十七条 第十七条（拍卖标的交付）买受人付清拍卖价款的，拍卖人经委托人确认后协助买受人办理标的交付、交接等相关事项。",
    "question": "买受人在完成付款后，拍卖人应如何协助其完成拍卖标的的交付和交接手续？",
    "relevant_para_ids": [
      "8116606_T20"
    ]
  },
  {
    "text": "第二十三条 第二十三条 信息发布期间，出现影响交易活动正常进行的情形，或者相关当事人提出中止发布的书面申请和有关材料，经上技所审核通过后，作出中止发布的决定。公告的中止期限由上技所根据实际情况设定，一般不少于20个工作日，中止期满后，经持有方申请可以选择恢复、变更或终结公告发布。恢复公告发布的，发布时间不得少于5个工作日，且累计发布时间不得少于原发布约定的时间。",
    "question": "在信息发布期间遇到影响交易的情况时，上技所如何处理公告的中止及恢复？",
    "relevant_para_ids": [
      "8070490_T26"
    ]
  },
  {
    "text": "第九条 第九条（拍卖人）公共资源拍卖人应为依法注册的企业法人，并符合以下要求：（一）取得从事拍卖业务的许可；（二）具有良好的商业信誉和健全的财务会计制度；（三）具有履行委托拍卖合同所必需的设备和专业技术能力；（四）有依法缴纳税金和社会保险的良好记录；（五）近两年内没有重大违法违规或失信记录。委托人有特殊要求的，拍卖人应当符合其要求。",
    "question": "公共资源拍卖人应满足哪些资质和信誉条件，才能合法开展拍卖业务？",
    "relevant_para_ids": [
      "8116606_T12"
    ]
  },
  {
    "text": "第二条 第二条在本市产权交易场所从事产权交易活动，适用本实施办法。法律、法规、规章等另有规定的，从其规定。本实施办法所称产权是指物权、债权、股权等各类财产权利；产权交易活动是指围绕上述产权开展的交易行为；产权交易场所是指在本市行政区域内由市政府批准设立，从事产权交易活动的交易场所；产权交易场所经纪机构是指在产权交易活动中接受交易主体委托，为交易主体提供产权经纪等服务的第三方机构。",
    "question": "在本市产权交易活动中，哪些机构和行为属于产权交易场所及其相关服务范畴？",
    "relevant_para_ids": [
      "8116567_T03"
    ]
  },
  {
    "text": "第十条 第十条（核查机构监管和考评）市生态环境局通过现场检查、不定期抽查等方式对核查机构实行监督管理，对核查机构当年度核查工作进行考评。每年在核查工作完成后，市生态环境局组织对核查机构进行综合考评，对不符合工作要求的行为实行累积记分制度。考评结果将作为下一年度核查招投标的必要评分项，考评细则另行制定。",
    "question": "市生态环境局如何通过监督和考评机制保障核查机构的工作质量？",
    "relevant_para_ids": [
      "8116653_T13"
    ]
  },
  {
    "text": "第三条 第三条（管理职责）市住房城乡建设管理委负责监理企业信用评价的综合管理和协调推进工作。市住房城乡建设管理委行政服务中心（以下简称“委行政服务中心”）负责监理企业信用评价的日常管理工作。上海市建设工程安全质量监督总站、上海市建筑建材业市场管理总站和委行政服务中心按照职责分工负责信用信息记录和应用管理等工作。区建设行政管理部门、特定地区管理委员会负责所在辖区内的信用信息记录和应用管理等工作。民防、绿化、水务等专业建设管理部门按照职责分工负责监理企业涉及专业建设工程监理活动的信用信息协同管理等工作。",
    "question": "上海市住房城乡建设管理委及其相关部门在监理企业信用评价和信息管理中各自承担哪些职责？",
    "relevant_para_ids": [
      "8092732_T04"
    ]
  },
  {
    "text": "第三十条 第三十条（施工图审查）工程总承包项目按照相关法规规定应当进行施工图审查的，建设单位可以根据项目实施情况，将施工图一次性或者分期、分阶段送审。工程总承包项目经理应在送审的施工图设计文件上签章。",
    "question": "工程总承包项目在施工图审查时，建设单位和项目经理分别承担哪些职责？",
    "relevant_para_ids": [
      "8082155_T32"
    ]
  },
  {
    "text": "第十四条 第十四条（投诉检举）市规划和自然资源局应当在上海市土地交易市场设立投诉检举渠道，并对外公示投诉检举途径、时间、地点及方式等内容，接受公民、法人和其他组织对土地交易违纪违规行为的投诉、检举。土地交易行为违反法律规定的，应当依法承担相应的法律责任。",
    "question": "市规划和自然资源局在土地交易市场中，应如何设置和公示投诉渠道以保障公众监督权利？",
    "relevant_para_ids": [
      "8116483_T18"
    ]
  },
  {
    "text": "第十八七条 第十八七条加强产业用地转让管理产业用地供应前，应当按照相关主管部门要求，进行土壤和地下水地质环境质量检测。在产业用地转让、收回前以及过程评估阶段，须进行产业用地土壤和地下水地质环境质量检测和评估，相关检测报告作为出让合同的附件。产业用地使用过程中造成严重环境污染的，经相关主管部门认定，出让人可按照合同约定解除合同，无偿收回建设用地使用权，并按照“谁污染、谁付费”的原则，要求建设用地使用权人承担土壤和地下水地质环境修复的相关费用。（一）产业用地上的物业，除明确约定可转让的部分以外，均应当整体持有。通用类研发用地上除生活配套设施以外的物业可转让不超过30%；园区平台、领军企业的标准厂房类工业用地、通用类研发用地上，除生活配套设施以外的物业可转让不超过50%。（二）涉及前款可转让物业的，的，应在土地出让时合同中应明确转让物业方式、产业准入要求和退出机制。鼓励采用先租后售方式，在承租人产业绩效、研发投入等指标达到设定条件后再转让。一般性，园区平台采用直接转让的比例不得超过可转让物业的60%，领军企业采用直接转让的比例不得超过可转让物业的40%。鼓励采用先租后售方式，在承租人产业绩效、研发投入等指标达到设定条件后再转让。转让的物业，园区平台转让的物业，自转让登记之日起5年内不得再次转让，5年后确需转让的，可应由园区平台或区政府指定机构按约定价格优先回购，放弃优先回购的可以转让给符合产业准入要求的企业或研发机构。领军企业转让的物业不得再次转让，只能由领军企业或区政府指定机构按约定价格回购。（三）产业用地受让人的出资比例和股权结构发生改变的，应事先经出让人同意。各区应建立土地、产业和市场监管等部门关于涉地股权转让的联合监管机制，按照签订产业用地出让合同的企业名录，做好相关股权变更的服务和监管工作。对于企业正常经营和符合产业准入要求的股权变更行为，及时明确意见；对于违约变更股权的行为，严格按合同约定处置。",
    "question": "产业用地转让和使用过程中，如何通过环境质量检测、物业转让限制及股权变更监管，保障土地利用的规范和环境安全？",
    "relevant_para_ids": [
      "8116524_T45"
    ]
  },
  {
    "text": "第十条 第十条（信息录入监管）信息录入工作按照“谁记录、谁负责”的原则。市、区建设行政管理部门,专业建设管理部门和特定地区管理委员会对纳入评价的信用信息应当及时、准确、完整地录入建管平台。委行政服务中心受市住房城乡建设管理委委托，负责对奖项信息录入的监督检查，发现信息有误或者存在虚假录入的，责令奖项信息录入单位立即改正。监理企业对自行申报内容的真实性、合法性、准确性、完整性和及时性负责。",
    "question": "在建设管理信用评价中，信息录入工作应遵循哪些原则，相关部门如何监督和纠正错误录入？",
    "relevant_para_ids": [
      "8092732_T11"
    ]
  },
  {
    "text": "第十六条 第十六条（法律责任）市、区规划和自然资源局工作人员以及市土地交易事务中心工作人员在土地交易过程中收受贿赂、徇私舞弊、泄露秘密、玩忽职守、滥用职权的，由其所在单位给予行政处分或者相关监察机关给予政务处分；构成犯罪的，依法追究刑事责任。中介服务单位及其工作人员在土地交易过程中，有违反有关法律、法规及业务管理规则、保密协议等规定行为的，市或者区规划和自然资源局或市土地交易事务中心应当依据相关服务约定，予以处理；造成损失的，依法追偿；构成犯罪的，依法追究刑事责任。本办法所称中介服务单位，是指为土地交易市场提供有关专业服务的个人、机构或组织，包括银行、公证处、评标专家、主持人、咨询机构及相关行业组织等。",
    "question": "土地交易过程中，相关工作人员和中介服务单位若违反规定，将面临哪些行政和法律责任？",
    "relevant_para_ids": [
      "8116483_T20"
    ]
  },
  {
    "text": "第十条 第十条 见证人员管理见证人员应遵守以下规定：（一）应当按照相关领域交易制度规则，完整记录保存相关交易数据，维护正常交易秩序。（二）发现违法违规行为应当及时提醒、记录、保存证据，立即报告并配合有关行政监管部门调查处理。（三）充分运用现代信息技术手段，加强对各类交易活动的监测分析，及时发现并报告围标串标、弄虚作假等违法违规行为线索，为有关行政监管部门、国资监管机构开展智慧监管提供支撑。（四）自觉遵守国家法律法规和交易中心各项规章制度，主动维护中心声誉和利益，不得从事任何有损中心声誉和利益的行为。（五）尊重客户，着装整洁，精神饱满，文明用语，耐心服务，礼貌待人，做到诚恳、谦恭、和善、有分寸，展示良好作风和形象。（六）严格遵守保密规定，重要文件、资料要及时存放，妥善保管。（七）未经批准，不得利用职务之便对外界传播或泄露重要资料、数据和信息。（八）工作期间，不擅离岗位、不电话闲聊、不看与工作无关的书籍、不玩电脑游戏、不浏览与工作无关的网页。（九）监控期间禁止接待与业务无关的人员，不得允许外来人员进入监控室内。（十）存有业务信息、保密资料的电脑应设置密码管理，杜绝无关人员开机操作。（十一）未经授权，不得行使任何审批、备案、监管、处罚等行政监督管理职能。",
    "question": "见证人员在交易活动中应遵守哪些行为规范，以维护交易秩序和信息安全？",
    "relevant_para_ids": [
      "8071057_T11"
    ]
  },
  {
    "text": "第七条 第七条【合理低价和评标评审价计算】合理低价和各投标人的评标评审价按照采用单价合同或者总价合同的不同方式进行确定。（一）采用单价合同方式1、各投标人的投标报价包括:（1）分部分项清单各子目报价（2）单价措施项目清单各子目报价（3）总价措施项目清单总报价（含单价措施增项）（4）其他项目清单总报价（扣除暂列金额与专业工程暂估价）。2、各投标人的评标评审价计算进入商务标详细评审的投标人的评标评审价为前款各项投标报价及其对应税金的总和。3、合理低价的计算逐一计算所有进入商务标详细评审的投标人前款各项投标报价及其对应税金，剔除各项中价格最高的P个和最低的Q个后计算算术平均值，各算术平均值汇总合价记为R。合理低价=R×（1-下浮率）。当进入商务标详细评审的投标人≤3家时，不再剔除，直接计算合理低价。（二）采用总价合同方式1、各投标人的评标评审价计算进入商务标详细评审的投标人的评标评审价为投标总报价（扣除暂列金额与专业工程暂估价）及其对应税金。2、合理低价计算剔除最高的P个和最低的Q个评标评审价后，计算算术平均值，记为S。合理低价=S×（1-下浮率）。当进入商务标详细评审的投标人≤3家时，不再剔除，直接计算合理最低价。（三）浮动率范围投标报价下浮率范围为3%—8%。P、Q为进入商务标详细评审的投标人数乘以剔除比例的积，计算P的剔除比例范围为20%—30%，计算Q的剔除比例范围为10%—20%。上述百分率均在开标时由系统随机确定。",
    "question": "在采用单价合同和总价合同方式时，合理低价的计算方法有何不同？浮动率和剔除比例如何确定？",
    "relevant_para_ids": [
      "8092762_T08"
    ]
  },
  {
    "text": "第九条 第九条规定，其他省市企业未按照要求报送信息的，由市建设行政管理部门责令限期改正；逾期未改正的，处五千元以上三万元以下罚款。",
    "question": "未按规定及时报送信息的其他省市企业，将面临哪些处罚？",
    "relevant_para_ids": [
      "8077634_T55"
    ]
  },
  {
    "text": "前言（子段94） （6.1平台运行服务机构应协助各公共资源交易行业主管部门建立健全公共资源交易档案管理制度，按照“一项一档”的要求，将交易服务过程中产生的电子文档、纸质资料以及音频、视频等按有关规定统一归档。公共资源交易全过程鼓励采用电子方式进行归档。",
    "question": "公共资源交易平台运行服务机构在档案管理方面应承担哪些职责，以确保交易资料的完整归档？",
    "relevant_para_ids": [
      "8159010_T94"
    ]
  },
  {
    "text": "第二十七条 第二十七条【法律责任】发起方应当对上传或填报信息材料的真实性、完整性、准确性作出承诺并承担责任。发起方委托中介机构上传或填报的，中介机构应当对此承担连带责任。发起方、响应方、中介机构及其从业人员、评标（评审）专家以及市交易中心工作人员在交易过程中存在违反法律法规情形的，应当依法承担相应的法律责任。",
    "question": "在公共资源交易中，信息上传及填报的责任主体有哪些？若违法违规，将承担怎样的法律后果？",
    "relevant_para_ids": [
      "8071056_T28"
    ]
  },
  {
    "text": "前言（子段9） （3.2上海市公共资源交易平台上海市公共资源交易平台（以下简称“总平台”）是指按照统一规则、统一平台、统一管理要求建立的，为交易主体、社会公众、政府部门等提供在线一门式交易服务和线下统一标准服务的公共资源交易平台体系，由上海市公共资源交易平台综合交易系统、综合服务系统、综合监管系统，及其工程建设项目招标投标、土地使用权出让、国有产权交易、政府采购等交易分平台（以下简称“分平台”）组成。",
    "question": "上海市公共资源交易平台体系由哪些主要组成部分构成，分别承担哪些功能？",
    "relevant_para_ids": [
      "8159010_T09"
    ]
  },
  {
    "text": "第七条 第七条【合理低价和评标评审价计算】合理低价和各投标人的评标评审价按照采用单价合同或者总价合同的不同方式进行确定。（一）采用单价合同方式1、各投标人的投标报价包括:（1）分部分项清单各子目报价（2）单价措施项目清单各子目报价（3）总价措施项目清单总报价（含单价措施增项）（4）其他项目清单总报价（扣除暂列金额与专业工程暂估价）。2、各投标人的评标评审价计算进入商务标详细评审的投标人的评标评审价为前款各项投标报价及其对应税金的总和。3、合理低价的计算逐一计算所有进入商务标详细评审的投标人前款各项投标报价及其对应税金，剔除各项中价格最高的P个和最低的Q个后计算算术平均值，各算术平均值汇总合价记为R。合理低价=R×（1-下浮率）。当进入商务标详细评审的投标人≤3家时，不再剔除，直接计算合理低价。（二）采用总价合同方式1、各投标人的评标评审价计算进入商务标详细评审的投标人的评标评审价为投标总报价（扣除暂列金额与专业工程暂估价）及其对应税金。2、合理低价计算剔除最高的P个和最低的Q个评标评审价后，计算算术平均值，记为S。合理低价=S×（1-下浮率）。当进入商务标详细评审的投标人≤3家时，不再剔除，直接计算合理最低价。（三）浮动率范围投标报价下浮率范围为3%—8%。P、Q为进入商务标详细评审的投标人数乘以剔除比例的积，计算P的剔除比例范围为20%—30%，计算Q的剔除比例范围为10%—20%。上述百分率均在开标时由系统随机确定。",
    "question": "在采用单价合同和总价合同的评标中，合理低价是如何计算的？剔除比例和投标报价下浮率的范围是多少？",
    "relevant_para_ids": [
      "8092762_T08"
    ]
  },
  {
    "text": "第十一条 第十一条（本地储备优先）市级政府储备原则上在本市行政区域范围内储存，确需异地储存的，应当优先选择粮源充足、交通便捷、粮食加工产业基础好的地区，保证粮食拿得出、调得快、用得上。区级政府储备应当在本市行政区域范围内储存，原则上在本区行政区域范围内储存。",
    "question": "市级和区级政府在粮食储备上有何优先原则和区域要求？",
    "relevant_para_ids": [
      "8116656_T12"
    ]
  },
  {
    "text": "第四条 第四条从事建筑市场活动应当遵循依法合规、诚实守信、有序竞争的原则；禁止以任何形式垄断建筑市场，或者以不正当手段扰乱建筑市场秩序。建筑市场管理应当坚持统",
    "question": "从事建筑市场活动时，哪些基本原则必须遵守，以维护市场的公平和秩序？",
    "relevant_para_ids": [
      "8077634_T05"
    ]
  },
  {
    "text": "前言（子段246） （9.5强化信用监督，建立公共资源交易领域信用信息应用机制，将公共资源交易过程中形成的行政处罚、违规违约及其他不良行为的信用信息纳入市公共信用信息服务平台并实施动态管理，推动信用信息在平台准入、动态监管中的应用，形成以信用监管为基础的守信激励和失信惩戒机制。",
    "question": "如何通过信用监督和信息平台建设，实现公共资源交易领域的守信激励与失信惩戒？",
    "relevant_para_ids": [
      "8159010_T246"
    ]
  },
  {
    "text": "三、 三、评标结果在通过详细评审的投标人中，投标报价最低的投标人为第一中标候选人，次低的为第二中标候选人，依此类推。附件2综合评估法(一)",
    "question": "评标结果如何确定中标候选人顺序？",
    "relevant_para_ids": [
      "8092706_T19"
    ]
  },
  {
    "text": "第二十条 第二十条技术交易场所应当定期向市科委报送月度报告、季度报告和年度报告。根据监管工作需要，市科委可以要求技术交易场所提供有关的市场信息、业务文件和其他有关数据、资料。技术交易场所提交的信息和资料，应当真实、准确、完整。",
    "question": "技术交易场所应如何配合市科委的监管要求，确保报送信息的及时性和真实性？",
    "relevant_para_ids": [
      "8116624_T21"
    ]
  },
  {
    "text": "第十四条 第十四条（土地使用权出让的方式）土地使用权出让可以采取下列方式：（一）招标；（二）拍卖；（三）协议；（四）国家和市人民政府规定的其他方式。用于商业、旅游、娱乐、金融、服务业、商品房等项目的土地使用权出让，应当通过招标、拍卖方式进行，但经市人民政府批准以协议方式出让土地使用权的特殊情形除外。",
    "question": "土地使用权出让时，哪些项目类型一般需通过招标或拍卖方式进行，协议出让有哪些例外情况？",
    "relevant_para_ids": [
      "8116479_T15"
    ]
  },
  {
    "text": "第二十条 第二十条技术交易场所应当定期向市科委报送月度报告、季度报告和年度报告。根据监管工作需要，市科委可以要求技术交易场所提供有关的市场信息、业务文件和其他有关数据、资料。技术交易场所提交的信息和资料，应当真实、准确、完整。",
    "question": "技术交易场所在信息报送方面需遵循哪些要求，以满足市科委的监管需求？",
    "relevant_para_ids": [
      "8116619_T21"
    ]
  },
  {
    "text": "第四十二条 第四十二条（未通过平台进行交易的法律责任）发起方、代理机构对已列入交易目录的公共资源交易事项，未按照规定通过交易平台进行交易的，由市发展改革部门、行业主管部门根据各自的职责责令改正；情节严重的，给予警告或者通报批评。",
    "question": "对于未通过指定交易平台完成的公共资源交易，相关责任方将面临哪些管理措施或处罚？",
    "relevant_para_ids": [
      "8158983_T43"
    ]
  },
  {
    "text": "第五条 第五条严格按照采购文件规定的评审方法和标准进行评审，不得擅自改变评审方法和标准。经独立评审形成个人评审意见，并对其评审意见承担个人责任。对最终评审结论存有异议的，可保留个人意见，并以书面方式阐述其不同意见和理由。拒绝在评审报告上签字且不以书面形式陈述其不同意见和理由的，视为同意评审结论，由评审委员会对此作出书面说明并记录在案。",
    "question": "评审专家在评审过程中如对结论有异议，应如何表达其不同意见？若拒绝签字且不说明理由，将被视为什么态度？",
    "relevant_para_ids": [
      "8116579_T62"
    ]
  },
  {
    "text": "第十二条 第十二条 交易方委托交易服务机构进行交易的，应与交易服务机构签订委托合同。交易服务机构应按合同约定完成委托事项并提供相关服务。公开挂牌交易中转让方和意向受让方原则上不得委托同一个交易服务机构进场交易。同一个项目的多个意向受让方不得委托同一个交易服务机构。非公开协议交易中交易双方可委托同一个交易服务机构进场交易。",
    "question": "在公共资源交易中，交易双方委托交易服务机构时，有哪些限制以防止利益冲突？",
    "relevant_para_ids": [
      "8070468_T13"
    ]
  },
  {
    "text": "第二十六条 第二十六条（退出机制）粮食物资储备部门应当建立健全政府储备承储主体退出机制。政府储备承储主体出现下列情形之一的，粮食物资储备部门应当与其解除承储合同：（一）解散或者被宣告破产的;（二）因经营管理不善造成粮食严重损失的；（三）发生重大安全生产事故或者重大粮食储存事故的；（四）变卖、抵押承储政府储备的仓库等设施的；（五）年度考核不合格的；（六）其他违反粮食储备相关规定且情节严重的。第四章企业储备",
    "question": "政府储备承储主体出现哪些情形时，应被解除承储合同？",
    "relevant_para_ids": [
      "8116656_T27"
    ]
  },
  {
    "text": "第二十四条 第二十四条（土地开发、利用和经营的要求）受让人应当按出让合同约定的规划用地性质、规划要求、开发期限和条件进行土地开发、利用和经营。受让人在出让地块上进行房地产开发的，应当按本市规划管理、建筑业管理、房地产管理以及交通、环保、卫生、环卫、消防等城市管理的有关规定办理各项申请审批手续。",
    "question": "土地受让人在开发利用过程中应遵守哪些规划和管理规定，特别是涉及房地产开发时？",
    "relevant_para_ids": [
      "8116479_T25"
    ]
  },
  {
    "text": "第二十八条 第二十八条（监理单位责任）监理单位应当对工程总承包范围内的工程质量和施工安全实施监督管理，监理单位应当配备与监理工作相适应的监理人员， 并承担相应监理责任。监理单位在项目实施过程中发现设计、施工行为违反法律、法规或者合同约定的，应当要求工程总承包单位予以改正；工程总承包单位拒不改正的，应当及时报告建设单位。",
    "question": "监理单位在工程总承包项目中应承担哪些监督责任？遇到违法或违约行为时应如何处理？",
    "relevant_para_ids": [
      "8082155_T30"
    ]
  },
  {
    "text": "三、 三、评标结果总得分=商务标得分（60%）+技术标得分（40%）。总得分最高的投标人为第一中标候选人，总得分第二的为第二中标候选人，以此类推。招标人可以对中标候选人提出定标需澄清的问题（如有）。附件5澄清低价法",
    "question": "评标时，商务标和技术标分别占总得分的多少比例？如何确定第一和第二中标候选人？",
    "relevant_para_ids": [
      "8092762_T29"
    ]
  },
  {
    "text": "第二十八条 第二十八条（监理单位责任）监理单位应当对工程总承包范围内的工程质量和施工安全实施监督管理，监理单位应当配备与监理工作相适应的监理人员， 并承担相应监理责任。监理单位在项目实施过程中发现设计、施工行为违反法律、法规或者合同约定的，应当要求工程总承包单位予以改正；工程总承包单位拒不改正的，应当及时报告建设单位。",
    "question": "监理单位在工程质量与安全监督中承担哪些职责？遇到违法违规情况时，应采取哪些具体措施？",
    "relevant_para_ids": [
      "8082155_T30"
    ]
  },
  {
    "text": "第十一条 第十一条（申请在先或协议出让程序）协议方式出让矿业权的，在确定协议出让矿业权受让人和出让范围后、申请登记前，由市规划资源局进行信息公示。公示无异议的，向市规划资源局申请办理矿业权登记手续。申请在先、协议方式出让矿业权，申请登记的，由市规划资源局受理后将相关信息对外公开。",
    "question": "协议方式出让矿业权时，市规划资源局在办理登记前应履行哪些公示和信息公开程序？",
    "relevant_para_ids": [
      "8116558_T12"
    ]
  },
  {
    "text": "第二十三条 第二十三条 公告发布期间，出现致使交易活动无法按照规定程序正常进行的情形，并经调查核实确认无法消除时，上技所可以做出终结发布的决定。中止、终结技术采购公告的，应当在上技所网站上公告。",
    "question": "在技术采购公告发布期间，若出现严重影响交易正常进行的情况，上技所有哪些权力？相关决定如何对外公布？",
    "relevant_para_ids": [
      "8070487_T26"
    ]
  },
  {
    "text": "七、 七、监督检查1、出资监管企业、委托监管单位应当严格遵守有关法律法规及本通知的规定，落实工作责任，完善管理制度，明确内部程序，健全档案管理；不得自行扩大本通知所规定产权置换的范围和下放审批权限。2、产权置换应进入上海联合产权交易所办理交易登记手续。上海市产权交易管理办公室对出资监管企业、委托监管单位的企业国有产权置换事项进行监督检查。市国资委每年对部分出资监管企业、委托监管单位的企业国有产权置换事项进行抽查。",
    "question": "产权置换过程中，监管单位应如何履职并接受哪些机构的监督检查？",
    "relevant_para_ids": [
      "8116568_T08"
    ]
  },
  {
    "text": "第二十条 第二十条加大产业用地收储力度（一）完善产业发展扶持机制，建立市区两级存量产业用地收储专项资金，支持区政府加大力度收储低效产业用地。（二）区政府可划定特定区域，明确区域内产业用地必须通过收储进行转型开发。",
    "question": "为促进产业用地转型，市区政府采取了哪些资金支持和区域管理措施？",
    "relevant_para_ids": [
      "8116524_T49"
    ]
  },
  {
    "text": "第三十七条 第三十七条 交易各方完成技术交易合同约定的相关交易程序后，转让方或受托交易服务机构携带相关证明文件、经办人身份证明到上海技术交易所办理交易价款划转。符合划款条件的，上海技术交易所将交易价款划转到转让方指定账户。若其他意向受让方在交易过程中未发生违反交易规则的行为，则其交纳的交易保证金，由上海技术交易所在确定受让方资格后返还。",
    "question": "交易价款划转时，交易方应提交哪些材料？未中标的意向受让方如何处理已交纳的保证金？",
    "relevant_para_ids": [
      "8070468_T43"
    ]
  },
  {
    "text": "第十三条 第十三条　（碳排放核查制度）本市建立碳排放核查制度，由第三方机构对纳入配额管理单位提交的碳排放报告进行核查，并于每年4月30日前，向市发展改革部门提交核查报告。市发展改革部门可以委托第三方机构进行核查；根据本市碳排放管理的工作部署，也可以由纳入配额管理的单位委托第三方机构核查。在核查过程中，纳入配额管理的单位应当配合第三方机构开展工作，如实提供有关文件和资料。第三方机构及其工作人员应当遵守国家和本市相关规定，独立、公正地开展碳排放核查工作。第三方机构应当对核查报告的规范性、真实性和准确性负责，并对被核查单位的商业秘密和碳排放数据负有保密义务。",
    "question": "本市碳排放核查制度如何确保核查工作的独立性、公正性及数据保密？",
    "relevant_para_ids": [
      "8116645_T14"
    ]
  },
  {
    "text": "第二条 第二条参加评审时应带好《上海市政府采购评审专家聘书》和身份证件，并自觉接受验证。",
    "question": "参加评审专家在参与评审时，应携带哪些证件并配合哪些核验程序？",
    "relevant_para_ids": [
      "8116579_T59"
    ]
  },
  {
    "text": "第九条 第九条（政府采购培训）评审专家应当参加市财政局组织的政府采购业务培训，及时了解和掌握国家和本市出台的政府采购法律法规和政策文件。",
    "question": "评审专家为什么需要参加政府采购业务培训？",
    "relevant_para_ids": [
      "8116579_T10"
    ]
  },
  {
    "text": "第二条 第二条总体要求采购人应当按照《管理办法》相关规定，通过加强采购需求管理，落实采购份额预留、价格评审优惠、优先采购等措施，提高中小企业在政府采购中的份额，支持中小企业发展。",
    "question": "采购人如何通过需求管理和优惠政策提升中小企业在政府采购中的参与度？",
    "relevant_para_ids": [
      "8116589_T03"
    ]
  },
  {
    "text": "第二十一条 第二十一条（配额清缴）纳管单位应当按照市生态环境部门确定的年度温室气体排放量，在规定时限内，通过碳排放配额注册登记系统，足额清缴其碳排放配额；清缴的碳排放配额相应予以注销。纳管单位可以使用购买的碳排放配额，或者符合国家和本市规定的温室气体自愿减排量用于清缴，但在其排放边界范围内的温室气体自愿减排量不得用于清缴。纳管单位足额清缴其碳排放配额后仍有结余的，可予以结转；具体规定由市生态环境部门另行制定。鼓励纳管单位基于减少温室气体排放等公益目的，自愿注销其所持有的碳排放配额。",
    "question": "纳管单位在碳排放配额清缴中，可以采用哪些方式抵扣其排放量？",
    "relevant_para_ids": [
      "8190617_T22"
    ]
  },
  {
    "text": "第九条 第九条（基础设施保障）本市加强地方粮食储备基础设施建设，在国土空间规划中统筹粮食仓储、物流、应急保障等设施用地，保证地方粮食储备基础设施与收储规模、应急加工等供应保障要求相匹配。任何单位和个人不得侵占、挪用或者擅自拆除政府投资建设的地方粮食储备基础设施和贵重质量检验仪器设备，不得随意改变其功能、用途。因城市建设或者涉及地方粮食储备规划布局调整，确需拆除、迁移地方粮食储备基础设施或者改变其功能、用途的，应当先建设后拆除。重建、改建地方粮食储备基础设施的，不得降低配置标准、建筑面积等。",
    "question": "地方粮食储备基础设施在城市建设中如需拆除或迁移，应遵循什么原则和程序？",
    "relevant_para_ids": [
      "8116656_T10"
    ]
  },
  {
    "text": "第三十四条 第三十四条（异议）潜在投标人、投标人或者其他利害关系人认为招标投标活动违反法律、法规和规章规定，损害自身合法权益的，有权通过招投标平台向招标人提出异议。（一）潜在投标人或者其他利害关系人对招标文件有异议的，应当在投标截止时间3日前通过招投标平台提出；（二）投标人对开标有异议的，应当在开标时通过招投标平台提出；（三）投标人或者其他利害关系人对评标结果有异议的，应当在中标候选人公示期间提出；（四）投标人或者其他利害关系人对定标结果有异议的，应当在中标公告期间提出；（五）投标人或者其他利害关系人对拟签订的合同有异议的，应当在合同公示期间提出。对前款第",
    "question": "招标投标过程中，哪些阶段的异议必须通过招标投标平台提出，并且有具体的时间限制吗？",
    "relevant_para_ids": [
      "8082130_T35"
    ]
  },
  {
    "text": "二、 二、统筹推进框架协议采购组织实施（一）采购品目实施分工。《办法》规定的征集人包括集中采购机构、主管预算单位（含经主管预算单位批准实施框架协议采购的其他预算单位，下同）及其委托的采购代理机构，征集人具体负责框架协议采购组织实施。本市集中采购目录以内品目的框架协议采购实施工作，主要由市级集中采购机构负责。经商相关区财政局，市财政局可以选择部分集中采购品目交由相关区集中采购机构负责实施，并由市级集中采购机构提供业务指导，加强市、区两级集中采购机构分工协作，提升本市集中采购机构整体运作效能。本市集中采购目录以外品目采用框架协议采购方式的，由相关主管预算单位及其委托的采购代理机构负责组织实施。（二）采购方案审核备案。市财政局负责本市集中采购目录以内品目以及市本级政府采购项目框架协议采购方案的审核备案管理；各区财政局负责本区政府采购项目框架协议采购方案的审核备案管理。各区财政局应将本区首次对相关采购品目实施框架协议采购的征集文件、入围结果报送市财政局，以便市财政局全面掌握本市框架协议采购工作开展情况。",
    "question": "谁负责组织实施本市集中采购目录以内品目的框架协议采购工作？",
    "relevant_para_ids": [
      "8116599_T03"
    ]
  },
  {
    "text": "二、（子段1-1） 二、进一步规范疫苗集中招标和采购工作本市第一类疫苗和第二类疫苗通过市级公共资源交易平台进行集中招标和采购，并由疫苗生产企业或委托具备冷链储存、运输条件的企业（以下简称“疫苗配送企业”）配送。接种单位不得直接向疫苗生产企业购买疫苗。上海出入境检验检疫局要按照国家和本市有关规定，做好出入境人员接种所需疫苗的采购、储存和使用等工作。（一）完善第一类疫苗的采购和供应机制第一类疫苗及其配送服务由市疾病预防控制中心在上海市政府采购平台上统一招标采购。市疾病预防控制中心要与中标的疫苗生产企业和配送企业签订政府采购合同，疫苗生产企业要按照政府采购合同的约定供应第一类疫苗；疫苗配送企业要按照政府采购合同的约定将疫苗配送至接种单位。接种单位提供第一类疫苗接种服务不得收取任何费用。（二）健全第二类疫苗的评估、遴选和采购机制市卫生计生委要根据本市疾病预防控制工作等需要，定期组织市疾病预防控制中心开展疫苗适用性评估和遴选工作，并及时将结果向社会公布。市疾病预防控制中心要依据遴选结果和疫苗接种需求等，在上海市药品集团采购平台组织开展第二类疫苗和各区疫苗配送的集中招标。各区疾病预防控制中心要根据中标结果，与疫苗生产企业、疫苗配送企业签订疫苗采购和委托配送合同及质量保证协议，确定疫苗采购、储存和运输费用等内容。疫苗生产企业要按合同及质量保证协议约定供应疫苗。疫苗配送企业要按全过程冷链管理要求将疫苗供应至各接种单位。上海市药品集团采购平台要及时发布第二类疫苗集中采购信息和执行结果。各区疾病预防控制中心要根据《条例》相关规定，向辖区内接种单位代为收取第二类疫苗费用及储存、运输费用，并按照合同约定，及时向疫苗生产企业、疫苗配送企业代为支付相关费用。接种单位要按照规定，在提供第二类疫苗接种服务时向受种者收取疫苗费用，并按照本市医疗服务价格标准，收取相关医疗服务费用。各接种单位在收取第二类疫苗的疫苗费用时，要严格执行本市有关医疗机构药品销售价格管理的规定。（三）规范疫苗流通销售行为疫苗生产企业要严格按照《条例》的有关要求销售疫苗，不得向除区疾病预防控制中心以外的任何机构和个人销售第二类疫苗。疫苗生产企业要将委托的疫苗配送企业情况分别报告生产企业所在地、疫苗储存地和配送地的省级食品药品监管部门。在本市注册的境外疫苗厂商代理机构要按照《食品药品监管总局国家卫生计生委关于贯彻实施新修订〈疫苗流通和预防接种管理条例",
    "question": "疫苗采购和配送过程中，接种单位有哪些行为是被禁止的？",
    "relevant_para_ids": [
      "8116655_T03"
    ]
  },
  {
    "text": "第三十五条 第三十五条（约谈）有下列情形之一的，市粮食物资储备部门可以会同有关部门约谈区人民政府负责人：（一）在本市行政区域范围外储存政府储备粮食的；（二）保障地方粮食储备规划布局不力的；（三）国有粮食仓储设施设备保护不力，擅自拆除、迁移基础设施或者改变其用途的；（四）发生公众反映强烈、影响社会稳定的粮食储备问题的；（五）其他严重影响粮食安全的情形。政府储备承储主体或者社会责任储备主体未严格履行储备职责的，粮食物资储备部门可以约谈其主要负责人。",
    "question": "哪些情况下市粮食物资储备部门有权约谈区人民政府负责人？",
    "relevant_para_ids": [
      "8116656_T36"
    ]
  },
  {
    "text": "第七条 第七条 技术交易文件材料应当按自然形成的次序进行整理，保持每宗技术交易文件材料之间的有机联系及其成套性，区分保存价值，便于技术交易档案的科学管理、安全保管和有效利用。",
    "question": "技术交易文件材料整理时，应遵循哪些原则以保障档案的管理和利用？",
    "relevant_para_ids": [
      "8070489_T08"
    ]
  },
  {
    "text": "第五十条 第五十条本市按照国家有关规定开展建设领域稽查工作，对建设行政管理部门、其他有关部门贯彻执行法律、法规、规章、标准及相关政策的情况进行监督检查。第六章法律责任",
    "question": "建设领域的稽查工作主要监督哪些部门执行法律法规的情况？",
    "relevant_para_ids": [
      "8077634_T52"
    ]
  },
  {
    "text": "第二十条 第二十条规定，在使用过程中造成严重环境污染，经环境保护部门认定的。除上述情形外，各区政府还可结合本区实际及项目情况，另行设定本地就业人口管理、投产达产后低效运行等方面的强制退出要求，纳入出让合同条款。（一）国家和本市重大战略性产业项目，以及化工区、长兴岛、自贸区临港新片区产业项目，由市统筹用地指标予以保障。（二）区级产业项目所需用地指标均与减量化工作挂钩，由各区安排落实。各区将“198”减量化形成的土地指标用于工业项目的，增加市级财政补贴在原有45万元/亩补贴的基础上增加15万元/亩补贴。（三）实施用地指标周转暂借方式，相关区用地指标阶段性供应困难的，由市级给予土地周转暂借额度。探索建立市区协同、指标平移等机制，多渠道、多方式保障产业用地合理需求。第十四",
    "question": "区政府在产业项目用地管理中，可以根据本地实际情况设置哪些强制退出条件？",
    "relevant_para_ids": [
      "8116524_T35"
    ]
  },
  {
    "text": "第十七条 第十七条产权交易场所应当制定风险警示、风险处置等风险控制制度以及突发事件应急处置预案，并报市国资委备案。",
    "question": "产权交易场所需要制定哪些风险管理和应急措施，并向哪个部门备案？",
    "relevant_para_ids": [
      "8116567_T18"
    ]
  },
  {
    "text": "第二十三条 第二十三条 公告发布期间，出现致使交易活动无法按照规定程序正常进行的情形，并经调查核实确认无法消除时，上技所可以做出终结发布的决定。中止、终结技术采购公告的，应当在上技所网站上公告。",
    "question": "在公告发布期间，如发生无法消除的影响交易活动正常进行的情况，上技所应如何处理？  ",
    "relevant_para_ids": [
      "8070487_T26"
    ]
  },
  {
    "text": "第十三条 第十三条 上海技术交易所根据国家有关规定组建档案鉴定工作小组，对已超过保管期限的技术交易档案，及时开展鉴定工作。经鉴定须销毁的档案，应编制销毁清册，并经单位主管领导审查批准，由档案工作人员和指定的监销人共同监销，并在销毁清册上签字。",
    "question": "上海技术交易所如何处理超过保管期限且需销毁的技术交易档案？",
    "relevant_para_ids": [
      "8070489_T14"
    ]
  },
  {
    "text": "第四十条 第四十条 根据法律法规及相关规定，技术采购涉及主体资格审查、反垄断审查、特许经营权、技术进出口审查等情形，需经政府相关部门批准的，交易双方应当将《技术采购合同》及相关材料报相关部门批准。上技所根据双方申请，协助出具政府相关部门审批所需的交易证明文件。",
    "question": "技术采购合同在哪些情况下需要报政府相关部门审批？",
    "relevant_para_ids": [
      "8070487_T45"
    ]
  },
  {
    "text": "第七条 第七条建筑市场相关行业协会应当建立健全行业自律和交易活动的规章制度，引导行业健康发展，督促会员依法从事建筑市场活动；对违反自律规范的会员，行业协会应当按照协会章程的规定，采取相应的惩戒措施。第二章市场准入和建设许可",
    "question": "建筑市场行业协会在维护行业秩序方面应承担哪些职责？",
    "relevant_para_ids": [
      "8077634_T09"
    ]
  },
  {
    "text": "第四十五条 第四十五条 技术交易凭证仅作为交易各方进场交易的证明。交易标的权属转移需进行变更登记的，交易各方凭技术交易凭证等相关材料，按照国家有关规定及时到相关部门办理变更登记手续。",
    "question": "技术交易凭证的法律效力是什么？交易标的权属转移时应如何办理相关手续？",
    "relevant_para_ids": [
      "8070490_T52"
    ]
  },
  {
    "text": "第九条 第九条（基础设施保障）本市加强地方粮食储备基础设施建设，在国土空间规划中统筹粮食仓储、物流、应急保障等设施用地，保证地方粮食储备基础设施与收储规模、应急加工等供应保障要求相匹配。任何单位和个人不得侵占、挪用或者擅自拆除政府投资建设的地方粮食储备基础设施和贵重质量检验仪器设备，不得随意改变其功能、用途。因城市建设或者涉及地方粮食储备规划布局调整，确需拆除、迁移地方粮食储备基础设施或者改变其功能、用途的，应当先建设后拆除。重建、改建地方粮食储备基础设施的，不得降低配置标准、建筑面积等。",
    "question": "地方粮食储备基础设施在城市建设中如需拆除或迁移，应遵循什么原则和程序？",
    "relevant_para_ids": [
      "8116656_T10"
    ]
  },
  {
    "text": "第三十条 第三十条 信息发布有效期内，意向受让方可以到上海技术交易所查阅标的的相关信息和材料。意向受让方应当自行或委托交易服务机构开展尽职调查工作，转让方应在公告承诺范围内予以配合。",
    "question": "意向受让方在信息发布有效期内，可以采取哪些措施了解转让标的信息？",
    "relevant_para_ids": [
      "8070468_T34"
    ]
  },
  {
    "text": "第三十条 第三十条（合同分包与转包）公路养护工程严禁转包和违法分包，分包人应当具备相应的资格条件，并不得再次分包。投标人根据招标文件有关分包的规定，拟在中标后将中标项目的部分工作进行分包的，应当在投标文件中载明，未载明的不得分包，法律法规另有规定的除外。分包人和中标人必须依法订立书面合同，明确双方的权利义务，分包人对分包工程的质量和安全生产负责，中标人对分包工程承担连带责任。",
    "question": "公路养护工程中，分包和转包行为有哪些具体限制和要求？",
    "relevant_para_ids": [
      "8082130_T31"
    ]
  },
  {
    "text": "第十三条 第十三条 上技所对提交的《技术采购信息发布申请书》及相关材料进行形式审查，符合齐全性要求的，上技所予以接收登记，并出具《技术采购信息发布申请材料接收单》；不符合齐全性要求的，上技所可以要求采购方通过其交易服务机构补齐或重新提交。",
    "question": "技术采购信息发布申请材料在形式审查不符合要求时，上技所有什么处理措施？",
    "relevant_para_ids": [
      "8070487_T15"
    ]
  },
  {
    "text": "第十六条 第十六条（法律责任）市、区规划和自然资源局工作人员以及市土地交易事务中心工作人员在土地交易过程中收受贿赂、徇私舞弊、泄露秘密、玩忽职守、滥用职权的，由其所在单位给予行政处分或者相关监察机关给予政务处分；构成犯罪的，依法追究刑事责任。中介服务单位及其工作人员在土地交易过程中，有违反有关法律、法规及业务管理规则、保密协议等规定行为的，市或者区规划和自然资源局或市土地交易事务中心应当依据相关服务约定，予以处理；造成损失的，依法追偿；构成犯罪的，依法追究刑事责任。本办法所称中介服务单位，是指为土地交易市场提供有关专业服务的个人、机构或组织，包括银行、公证处、评标专家、主持人、咨询机构及相关行业组织等。",
    "question": "土地交易过程中，相关工作人员和中介服务单位如违反规定，将面临哪些法律和行政责任？",
    "relevant_para_ids": [
      "8116483_T20"
    ]
  },
  {
    "text": "第二十条 第二十条农村集体经济组织应当定期开展资产清查核实工作，重点清查经营性资产、未承包到户的资源性资产以及现金、债权债务等。清查核实结果应当向成员公示，并经成员大会或者成员代表会议确认。",
    "question": "农村集体经济组织应重点清查哪些类型的资产，并如何处理清查结果？",
    "relevant_para_ids": [
      "8116665_T21"
    ]
  },
  {
    "text": "第九条 第九条平台协调机制全体会议一般每年召开一次。遇有特殊情况，可以临时增开会议。全体会议的会议日期、会议议题和议程，应当在会议召开前，经平台协调机制同意，并报上海市公共资源交易整合共享工作协调机制办公室备案后，方可召开。全体会议由组长主持。组长可以委托副组长主持。",
    "question": "平台协调机制全体会议召开前需要经过哪些程序和审批？",
    "relevant_para_ids": [
      "8159714_T10"
    ]
  },
  {
    "text": "第八条 第八条【申请材料】申请人应准备下列材料:(一)本人身份证正反面扫描件。(二)专业技术职称证书扫描件。(三)最高学历证书扫描件。(四)最高学位证书扫描件(如有).(五)有效期内的其他评标评审专家聘书扫描件,包括但不限于建设工程、政府采购、国有产权、土地使用权出让、机电设备等公共资源领域的专家聘书(如有).",
    "question": "申请评标评审专家资格时，申请人需提交哪些主要材料？",
    "relevant_para_ids": [
      "8068679_T11"
    ]
  },
  {
    "text": "五、 五、市交易中心每日更新对响应方的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的响应方暂不记分。",
    "question": "市交易中心如何根据市场信用记分对响应方实施管理？",
    "relevant_para_ids": [
      "8068700_T06"
    ]
  },
  {
    "text": "第十五条 第十五条办公室应当客观地记录全体会议和专题会议的会议内容，形成会议纪要，发全体成员。专题会议的会议纪要应当同步抄报参会的上海市公共资源交易整合共享工作协调机制成员单位，并报上海市公共资源交易整合共享工作协调机制办公室备案。全体会议的会议纪要应当上报上海市公共资源交易整合共享工作协调机制办公室，并同步抄报上海市公共资源交易整合共享工作协调机制成员单位。第四章 数据异常处置程序",
    "question": "全体会议和专题会议的会议纪要应如何保存和传达？",
    "relevant_para_ids": [
      "8159714_T16"
    ]
  },
  {
    "text": "五、 五、从业人员发生不良行为触发扣分的，市交易中心在中介机构的扣分基础上，按照从业人员扣分百分之一的比例予以中介机构额外连带扣分。",
    "question": "从业人员的不良行为如何影响其所在中介机构的信用评分？",
    "relevant_para_ids": [
      "8068688_T06"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。",
    "question": "哪些情形会导致评审专家在市中心不被续聘？",
    "relevant_para_ids": [
      "8068679_T27"
    ]
  },
  {
    "text": "第四条 第四条 交易平台负责建设电子保函服务系统，对接各类保函出具机构，并提供在线开具投标电子保函服务。上海市公共资源交易分平台新增投标电子保函申请服务的，应对接使用电子保函服务系统。第二章 保函出具机构管理",
    "question": "交易平台在电子保函服务方面承担哪些职责？",
    "relevant_para_ids": [
      "8068417_T05"
    ]
  },
  {
    "text": "第十一条 第十一条市场主体可以通过市交易平台进行投诉。涉及对场内铁路建设项目的招标人、投标人和铁路行业评标专家的投诉举报，转由上海局集团公司监管部门负责调查处理，市交易中心监管部门配合。涉及对市交易中心及其工作人员的投诉举报，由市交易中心及其监管部门负责调查处理，上海局集团公司监管部门配合。涉及对市交易中心专家库的投诉举报，由专家库主管部门负责调查处理，上海局集团公司监管部门配合。涉及双方监管内容和投标人在场内弄虚作假、围标串标的，由双方监管部门配合查处，并根据国家、行业、国铁集团相关规定作出处理决定，并按相关规定在指定媒体网站上公示。",
    "question": "市交易平台接到不同类型投诉时，哪些部门负责调查处理，如何协作？",
    "relevant_para_ids": [
      "8068760_T12"
    ]
  },
  {
    "text": "第二十一条 第二十一条（信息权限管理）市交易中心对信用信息实行分类分级管理，根据信息的敏感性和重要程度设定不同的安全级别，并实行严格的访问控制，确保只有经过授权的人员可以访问和使用相关数据。",
    "question": "市交易中心如何保障信用信息的安全访问和使用？",
    "relevant_para_ids": [
      "8169999_T24"
    ]
  },
  {
    "text": "第三十条 第三十条【保管期限】交易项目档案的保存年限一般为二十年。法律、法规或规范性文件另有规定的，从其规定。",
    "question": "交易项目档案一般应保存多长时间？",
    "relevant_para_ids": [
      "8068756_T31"
    ]
  },
  {
    "text": "第七条 第七条规定申请取消预约隔夜评标场地或评标委员会（评审小组）在评标开始当日市交易中心开放使用时间内已出具评标报告的，发起方、中介机构可以向市交易中心临时申请取消预约本次隔夜评标场地。发起方、中介机构临时申请取消隔夜评标场地预约的，仍应按预约时间支付相关费用。第三章服务保障",
    "question": "在什么情况下发起方或中介机构可以临时申请取消隔夜评标场地预约？取消预约是否免除相关费用？",
    "relevant_para_ids": [
      "8068757_T12"
    ]
  },
  {
    "text": "第十一条 第十一条市场主体可以通过市交易平台进行投诉。涉及对场内铁路建设项目的招标人、投标人和铁路行业评标专家的投诉举报，转由上海局集团公司监管部门负责调查处理，市交易中心监管部门配合。涉及对市交易中心及其工作人员的投诉举报，由市交易中心及其监管部门负责调查处理，上海局集团公司监管部门配合。涉及对市交易中心专家库的投诉举报，由专家库主管部门负责调查处理，上海局集团公司监管部门配合。涉及双方监管内容和投标人在场内弄虚作假、围标串标的，由双方监管部门配合查处，并根据国家、行业、国铁集团相关规定作出处理决定，并按相关规定在指定媒体网站上公示。",
    "question": "市交易平台上的投诉举报根据不同对象由哪些部门负责调查处理？",
    "relevant_para_ids": [
      "8068760_T12"
    ]
  },
  {
    "text": "第八条 第八条（结果通知）市交易中心在记分程序完成后，以短信、站内信等方式书面通知相关经营主体市场信用记分情况。通知内容包括经营主体名称、信用记分日期、扣分分值及查询路径等。",
    "question": "市交易中心如何向经营主体通报信用记分结果？",
    "relevant_para_ids": [
      "8169999_T09"
    ]
  },
  {
    "text": "第三条 第三条【适用原则与范围】在市交易中心场地，或通过上海市公共资源交易平台（以下简称“市交易平台”）开展的交易活动适用本办法。交易主体、中介机构等在市交易中心场地，或通过市交易平台履行部分交易流程环节的，原则上按本办法对应条款执行。对交易活动有特殊要求的，按双方约定执行。",
    "question": "市交易中心场地及其平台开展的交易活动主要遵循哪些适用原则？",
    "relevant_para_ids": [
      "8068756_T04"
    ]
  },
  {
    "text": "第十五条 第十五条【专家权利】(一)接受约请,参加公共资源交易综合采购评标评审活动。(二)查阅与交易活动有关的文件等资料,对交易文件中含义不明确的问题,有权要求相关交易主体做出解答或者澄清。(三)依法依规独立进行评标评审,提出评标评审意见,不受任何单位或者个人的干预。(四)对评标评审结论有异议的,持不同意见的评标评审委员会成员应当在评标评审报告上签署不同意见及理由,否则视为同意评标评审报告。(五)获取参加评标评审活动的劳务报酬。(六)抵制和检举评标评审过程中违法违规行为。(七)法律法规规章规定的其他权利。",
    "question": "评审专家在公共资源交易评标过程中享有哪些权利？",
    "relevant_para_ids": [
      "8068679_T20"
    ]
  },
  {
    "text": "第十一条 第十一条全体会议主要对总、分平台运行整体情况作阶段性总结回顾，并围绕业务协调开展、系统运维升级、资源整合共享、制度框架设计、创新优化等，开展经验交流并提出下一步工作建议。",
    "question": "全体会议主要聚焦哪些方面的工作总结和经验交流？",
    "relevant_para_ids": [
      "8159714_T12"
    ]
  },
  {
    "text": "第十一条 第十一条（查询范围）经营主体登录总门户网站后，可以根据机构名称、统一社会信用代码等信息，查询自身及其他发起方、响应方、中介机构的场内交易信用信息。中介机构登陆后可以直接查询本机构从业人员的场内交易信用信息，其他经营主体输入准确的姓名和身份证件信息后，可以查询中介机构从业人员的场内交易信用信息。",
    "question": "经营主体通过总门户网站能查询哪些类型的信用信息？",
    "relevant_para_ids": [
      "8169999_T12"
    ]
  },
  {
    "text": "第二十条 第二十条【身份冻结】专家有下列情形之一的,市中心将冻结其专家身份:(一)涉嫌在评标评审开始前泄露自己或他人参评信息的(包括但不限于评标评审的时间、地点、参与者等),自发现之日起冻结其专家身份12个月。(二)专家年度考评结果为不合格的,冻结其专家身份6个月。(三)个人信息发生变化后未及时变更的。(四)不能履行本规则要求的专家义务的。(五)因涉嫌违法犯罪,正在接受公安部门、司法部门、监察部门调查审讯或审理的。(六)未按要求完成当年度培训的。专家被冻结期间无法参与评标评审。因存在前款第(三)至(六)条所列情形的,自该情形消失之日起市中心解除身份冻结,专家应将情形消失情况及时书面告知市中心。",
    "question": "专家在什么情况下会被市中心冻结身份，冻结期间有何限制？",
    "relevant_para_ids": [
      "8068679_T26"
    ]
  },
  {
    "text": "第八条 第八条 见证申请对于依申请的见证服务，发起方或其中介机构应当至少于各交易环节开始前1个工作日向市交易中心提交见证申请，内容详见附件。",
    "question": "依申请见证服务应在交易环节开始前多久提交申请？",
    "relevant_para_ids": [
      "8068725_T09"
    ]
  },
  {
    "text": "第十五条 第十五条 投标人申请办理投标电子保函时，须提供真实、合法、有效的资料，不得弄虚作假，否则造成的一切后果由投标人自行承担。",
    "question": "办理投标电子保函时，投标人应注意哪些责任义务？",
    "relevant_para_ids": [
      "8068417_T16"
    ]
  },
  {
    "text": "第九条 第九条 保函出具机构应当履行信息充分告知的义务，通过交易平台及时告知投标人包括但不限于授信额度、电子保函审核出具情况、收费标准、服务承诺等事项。第三章 投标电子保函管理",
    "question": "保函出具机构通过交易平台需要向投标人告知哪些关键信息？",
    "relevant_para_ids": [
      "8068417_T10"
    ]
  },
  {
    "text": "第六条 第六条平台协调机制建立联络员制度。平台协调机制联络员一般由总、分平台运行服务机构的业务协调和信息技术工作负责人担任。成员应当将联络员信息向办公室书面报备。",
    "question": "平台协调机制中的联络员通常由哪些人员担任？",
    "relevant_para_ids": [
      "8159714_T07"
    ]
  },
  {
    "text": "第十三条 第十三条（信用信息使用）经营主体须遵循客观、适当、保密的原则使用场内交易信用信息。经营主体可以将相关主体场内交易信用信息作为交易决策的参考依据。中介机构可以将其从业人员场内交易信用信息作为对其履职情况考核的参考依据。第四章异议处理",
    "question": "经营主体和中介机构在使用场内交易信用信息时，应遵守哪些原则？",
    "relevant_para_ids": [
      "8169999_T14"
    ]
  },
  {
    "text": "六、 六、市交易中心对发起方实施以下管理措施：（一）发起方信用记分高于（含）95分的，评估结果为优秀。市交易中心将评估结果为优秀的发起方标注为紫色，通过市交易中心门户网站主动公开。（二）发起方信用记分低于（不含）95分的，高于（含）80分的，评估结果为良好。市交易中心将评估结果为良好的发起方标注为绿色。（三）发起方信用记分低于（不含）80分的，高于（含）70分的，评估结果为一般。市交易中心对评估结果为一般的发起方标注为黄色。市交易中心向相关发起方作出工作提示，提示方式包括但不限于站内信、电话通知、短信等。（四）发起方的信用记分低于（不含）70分的，评估结果为不佳。市交易中心对评估结果为不佳的发起方标注为橙色。市交易中心按月将评估结果为不佳的发起方信息上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。（五）发起方信用记分为0分，或连续超过12个月评估结果为不佳的，评估结果为较差。市交易中心对评估结果为较差的发起方标注为红色，通过市交易中心门户网站主动公开。市交易中心按月将评估结果为较差的发起方名单上报上海市公共资源交易整合共享工作协调机制办公室，由其报送各行业主管部门，上报内容包括发起方基本信息、信用记分及评估结果、不良行为记录等。",
    "question": "市交易中心如何根据发起方的信用记分等级实施标注和管理？",
    "relevant_para_ids": [
      "8068690_T07"
    ]
  },
  {
    "text": "第三条 第三条 本办法所指投标电子保函（包括但不限于银行保函、担保保函、保险单）是指投标人按照招标文件规定，由保函出具机构（包括但不限于银行、担保公司、保险公司）采用电子签名技术，以数据电文为介质通过保函电子平台向投标人开具的与投标保证金具有同等法律效力的公共资源交易担保凭证。",
    "question": "请问投标电子保函具体是指什么？",
    "relevant_para_ids": [
      "8068417_T04"
    ]
  },
  {
    "text": "第六条 第六条平台协调机制建立联络员制度。平台协调机制联络员一般由总、分平台运行服务机构的业务协调和信息技术工作负责人担任。成员应当将联络员信息向办公室书面报备。",
    "question": "平台协调机制联络员由哪些人员担任?",
    "relevant_para_ids": [
      "8159714_T07"
    ]
  },
  {
    "text": "第五条 第五条【权利义务】交易主体、中介机构、评标（评审）专家、市交易中心工作人员应当按照国家法律、法规、规章、市交易中心相关制度规定和市交易平台指引文件，组织或开展交易活动，并对在交易过程中获取或知悉的国家秘密、商业秘密、交易秘密以及个人信息等承担保密义务。第二章 交易流程",
    "question": "交易各方在开展交易活动时应遵守哪些保密义务？",
    "relevant_para_ids": [
      "8068756_T06"
    ]
  },
  {
    "text": "第十条 第十条【场地保障】市交易中心收到隔夜评标申请后，应当提前做好隔夜评标场地的检查准备工作，确保隔夜评标场地设施完备有序开展。市交易中心建立隔夜评标值班制度，并在收到隔夜评标申请后落实隔夜评标值班人员，确保隔夜评标活动有序合规。",
    "question": "市交易中心在收到隔夜评标申请后，应采取哪些措施保障评标活动顺利进行？",
    "relevant_para_ids": [
      "8068757_T13"
    ]
  },
  {
    "text": "第十四条 第十四条【公告发布】市交易中心对交易公告内容完成核验后，在市交易中心门户网站和发起方选择的其他公告发布媒介上，同步发布公告信息。发起方、中介机构对其提供的交易公告和公示信息的真实性、准确性、合法性负责。市交易中心对公告信息发布的及时性负责。",
    "question": "市交易中心发布交易公告时，发起方和中介机构分别承担哪些责任？",
    "relevant_para_ids": [
      "8068756_T15"
    ]
  },
  {
    "text": "三、 三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对响应方在分平台参与交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。",
    "question": "市公共资源交易平台各分平台如何对响应方的交易行为进行信用记分评估？",
    "relevant_para_ids": [
      "8068700_T04"
    ]
  },
  {
    "text": "第二条 第二条【专家库及专家定义】本规则所称综合采购专家库(以下简称\"专家库\")是指依托市公共资源交易平台(公共资源交易中心总门户,以下简称\"市平台\")建立的综合采购类专家信息管理系统,为公共资源综合采购 板块评标评审活动提供服务。本规则所称专家是指符合本规则要求,纳入专家库,以独立身份参加评标评审活动的专业人员。",
    "question": "什么是综合采购专家库以及专家的定义？",
    "relevant_para_ids": [
      "8068679_T04"
    ]
  },
  {
    "text": "第十六条 第十六条【组建评标委员会（评审小组）】 发起方、中介机构负责组建评标委员会（评审小组），组建方式分为随机抽取和自主组建。选择自主组建方式组建评标委员会（评审小组）的，由发起方或中介机构自行通知评标（评审）专家、发起方评委，并通过市交易平台录入相关信息，完成组建。选择随机抽取方式组建评标委员会（评审小组）的，发起方、中介机构应当通过市交易平台，按项目归属板块，在线随机抽取对应专家库的专家。发起方、中介机构应当遵守市交易中心及对应专家库主管单位对专家抽取的制度规定。因特殊情况确需抽取分平台专家库专家，或在开展远程异地评标中需抽取异地专家的，发起方须提前向市交易中心提交书面申请，市交易中心提供协助。",
    "question": "评标委员会的组建方式有哪些？发起方和中介机构在组建过程中需遵守哪些规定？",
    "relevant_para_ids": [
      "8068756_T17"
    ]
  },
  {
    "text": "第二十三条 第二十三条（违法行为追责）单位实体或个人利用技术手段对市交易中心信用系统实施攻击、篡改等违法行为的，一经查实，移交公安机关处理。第六章附则",
    "question": "对于利用技术手段攻击或篡改市交易中心信用系统的违法行为，应如何处理？",
    "relevant_para_ids": [
      "8169999_T26"
    ]
  },
  {
    "text": "第二十一条 第二十一条【不予续聘的情况】专家有下列情形之一的,市中心将不予续聘:(一)超过70周岁的。(二)聘期内请假时间累计超过200天的。(三)聘期内被冻结专家身份2次及以上的。",
    "question": "专家在哪些情况下市中心将不予续聘？",
    "relevant_para_ids": [
      "8068679_T27"
    ]
  },
  {
    "text": "第十条 第十条【场地预约】发起方、中介机构可以选择使用市交易中心场地或自有场地开展交易活动。使用市交易中心场地开标的，发起方、中介机构应当根据项目类型、规模、参与人数、使用时间等，合理确定开标场地使用需求，并在公告发布前通过市交易平台在线完成场地预约。使用市交易中心场地评标（评审）的，发起方、中介机构应当根据项目实际合理确定交易场地使用需求，并在预计使用时间前至少一个工作日通过市交易平台在线完成场地预约。申请隔夜评标的，发起方、中介机构应当在评标（评审）开始前至少五个工作日通过市交易平台提交预约申请，并在评标结束后，按市交易中心收费标准支付相关费用。",
    "question": "发起方和中介机构在使用市交易中心场地进行开标或评标时，需要遵循哪些预约流程和时间要求？",
    "relevant_para_ids": [
      "8068756_T11"
    ]
  },
  {
    "text": "第三十条 第三十条【保管期限】交易项目档案的保存年限一般为二十年。法律、法规或规范性文件另有规定的，从其规定。",
    "question": "交易项目档案一般应保存多久？",
    "relevant_para_ids": [
      "8068756_T31"
    ]
  },
  {
    "text": "第十七条 第十七条 保函出具机构及交易平台开发运维单位的工作人员，出现以下情形之一的，交易中心将终止与其合作关系并要求其承担相应赔偿责任，构成犯罪的，依法追究刑事责任。（一）违反保密规定，发生招投标信息泄露的；（二）未能按规定办理、审核、颁发投标电子保函，扰乱招投标秩序的；（三）未能有效解决投标人因使用投标电子保函服务及其平台产生的问题和纠纷，造成恶劣影响的；（四）未能准确、及时、完整将投标人的投标电子保函数据传输至交易平台，影响招投标顺利进行，导致出现招投标事故的；（五）其他因自身原因影响招投标活动正常进行的。第五章 附 则",
    "question": "保函出具机构及交易平台运维单位工作人员出现哪些行为会导致合作关系终止并承担法律责任？",
    "relevant_para_ids": [
      "8068417_T18"
    ]
  },
  {
    "text": "第六条 第六条【入库申请】每位申请人首次入库申请可以最多填报3个行业类别,2个二级专业类别,5个三级专业类别。专家库专业根据《公共资源交易专家专业分类标准》(发改法规〔2018〕316号)设置。申请人应通过市平台如实填报申请信息并上传相关材料。",
    "question": "申请人首次申请进入专家库时，可填报哪些专业类别数量？",
    "relevant_para_ids": [
      "8068679_T09"
    ]
  },
  {
    "text": "第九条 第九条 保函出具机构应当履行信息充分告知的义务，通过交易平台及时告知投标人包括但不限于授信额度、电子保函审核出具情况、收费标准、服务承诺等事项。第三章 投标电子保函管理",
    "question": "保函出具机构通过交易平台需要向投标人告知哪些关键信息？",
    "relevant_para_ids": [
      "8068417_T10"
    ]
  },
  {
    "text": "第三条 第三条 【定义】隔夜评标是指在评标开始当日市交易中心开放使用时间内不能完成评标（评审）工作，且确需延长至次日或多日继续开展的评标（评审）活动。",
    "question": "什么是隔夜评标？",
    "relevant_para_ids": [
      "8068757_T04"
    ]
  },
  {
    "text": "第二十一条 第二十一条【结果通知】评标（评审）结束后，发起方、中介机构可以通过市交易平台编辑中标候选人信息和成交结果信息并完成签章后，发布结果通知。发起方选择结果公示的，市交易中心对公示信息完成核验后，及时通过市交易中心门户网站等媒介发布。",
    "question": "评标结束后，发起方和中介机构如何通过市交易平台发布中标结果？",
    "relevant_para_ids": [
      "8068756_T22"
    ]
  },
  {
    "text": "第八条 第八条资格预审和评标的评审委员会依法组建，评审委员会按照招标文件规定组成。其中铁路专业评标专家从铁路专家库中抽取，通用专业专家和应急专家可从市交易中心专家库中抽取。",
    "question": "铁路项目评审委员会中的专业专家如何选取？",
    "relevant_para_ids": [
      "8068760_T09"
    ]
  },
  {
    "text": "第九条 第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。",
    "question": "市交易中心对专家入库申请中信息不齐全或资格存疑的申请人如何处理？",
    "relevant_para_ids": [
      "8068679_T12"
    ]
  },
  {
    "text": "第十一条 第十一条市场主体可以通过市交易平台进行投诉。涉及对场内铁路建设项目的招标人、投标人和铁路行业评标专家的投诉举报，转由上海局集团公司监管部门负责调查处理，市交易中心监管部门配合。涉及对市交易中心及其工作人员的投诉举报，由市交易中心及其监管部门负责调查处理，上海局集团公司监管部门配合。涉及对市交易中心专家库的投诉举报，由专家库主管部门负责调查处理，上海局集团公司监管部门配合。涉及双方监管内容和投标人在场内弄虚作假、围标串标的，由双方监管部门配合查处，并根据国家、行业、国铁集团相关规定作出处理决定，并按相关规定在指定媒体网站上公示。",
    "question": "市交易平台上的投诉举报根据不同对象由哪些部门负责调查处理？",
    "relevant_para_ids": [
      "8068760_T12"
    ]
  },
  {
    "text": "第十四条 第十四条 【行为规范】评标委员会（评审小组）成员在开展隔夜评标活动期间，应当严格遵守评标委员会（评审小组）行为规范要求，按市交易中心的作息时间安排，依法依规开展隔夜评标活动。隔夜评标工作时间原则上不晚于当日21时。暂停评标工作期间，评标（评审）专家、发起方评委应当在市交易中心指定休息区域休息，不得在评标区域逗留或将评标（评审）活动有关资料带离评标区域，不得私下接触。第四章 附则",
    "question": "评标委员会（评审小组）成员在隔夜评标活动中应当遵守哪些行为规范？",
    "relevant_para_ids": [
      "8068757_T17"
    ]
  },
  {
    "text": "第二十三条 第二十三条【特殊项目】涉密、远程异地等特殊项目需要进入市交易中心开展交易的，根据一事一议原则，由发起方或项目所在地公共资源交易中心向市交易中心提交书面申请。市交易中心在收到书面申请后三个工作日内作出同意或不同意的决定。市交易中心作出同意决定的，组织发起方根据项目特性，进场开展线上或线下交易。第三章 服务与规范",
    "question": "哪些类型的项目需要事先书面申请才能在市交易中心组织交易？",
    "relevant_para_ids": [
      "8068756_T24"
    ]
  },
  {
    "text": "第十七条 第十七条第二款、第三款所列情形的，总、分平台应当在数据异常处置完成后，总结相关情况、产生原因、负面影响、应对处置措施等，共同总结形成专报，经组长同意后，报送上海市公共资源交易整合共享工作协调机制办公室。涉及情形严重具有普遍警示意义，或处置经验具有参考价值的，可组织召开专题会议，通报相关情况，并围绕如何避免此类情形开展交流讨论。第五章附则",
    "question": "哪些情况下需要将数据异常情况总结成专报，并报送给上海市公共资源交易整合共享工作协调机制办公室？",
    "relevant_para_ids": [
      "8159714_T21"
    ]
  },
  {
    "text": "第十二条 第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专 家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。",
    "question": "评审专家的抽取与名单解密需要遵守哪些时间规定？是否有明确的最早和最晚抽取时间限制？",
    "relevant_para_ids": [
      "8068679_T16"
    ]
  },
  {
    "text": "第八条 第八条 见证申请对于依申请的见证服务，发起方或其中介机构应当至少于各交易环节开始前1个工作日向市交易中心提交见证申请，内容详见附件。",
    "question": "如果发起方希望申请见证服务，最晚应在交易开始前多久提交申请？",
    "relevant_para_ids": [
      "8068725_T09"
    ]
  },
  {
    "text": "第七条 第七条 依申请见证服务市交易中心依申请见证服务包括以下内容。（一）专家抽取（补抽）见证可以提供对于抽取信息录入、抽取（补抽）过程、专家联络情况等的见证服务或见证报告、音视频记录以及见证资料的查（借）阅、复制。（二）开标见证可以提供开标见证报告、音视频记录以及见证资料的查（借）阅、复制。（三）评标评审见证可以提供评标评审见证报告、音视频记录以及见证资料的查（借）阅、复制。（四）远程项目见证（在线远程会议等形式）可以提供对于远程异地评标评审项目的的见证服务、见证报告、音视频记录以及见证资料的查（借）阅、复制。（五）其他见证服务可以提供对于资料打印、标书运送、专家就餐及其他活动等过程的见证服务。",
    "question": "市交易中心提供的见证服务涵盖哪些具体环节？是否包括远程项目的见证？",
    "relevant_para_ids": [
      "8068725_T08"
    ]
  },
  {
    "text": "五、 五、从业人员发生不良行为触发扣分的，市交易中心在中介机构的扣分基础上，按照从业人员扣分百分之一的比例予以中介机构额外连带扣分。",
    "question": "中介机构的工作人员因不良行为被扣分后，机构本身是否还会因此受到额外扣分？扣分比例是多少？",
    "relevant_para_ids": [
      "8068688_T06"
    ]
  },
  {
    "text": "第六条 第六条【入库申请】每位申请人首次入库申请可以最多填报3个行业类别,2个二级专业类别,5个三级专业类别。专家库专业根据《公共资源交易专家专业分类标准》(发改法规〔2018〕316号)设置。申请人应通过市平台如实填报申请信息并上传相关材料。",
    "question": "申请人首次申请加入专家库时，最多可以选择多少个行业和专业类别？是否需要提交相关材料？",
    "relevant_para_ids": [
      "8068679_T09"
    ]
  },
  {
    "text": "六、 六、市交易中心每日更新对中介机构和从业人员的信用记分，动态开展市场信用记分评估工作，并根据市场信用记分评估结果实施管理措施。市交易中心对尚未在市交易中心开展场内交易的中介机构和从业人员暂不记分。",
    "question": "哪些中介机构和从业人员不参与市交易中心的信用记分？信用记分评估结果将用于哪些管理措施？",
    "relevant_para_ids": [
      "8068688_T07"
    ]
  },
  {
    "text": "第十五条 第十五条办公室应当客观地记录全体会议和专题会议的会议内容，形成会议纪要，发全体成员。专题会议的会议纪要应当同步抄报参会的上海市公共资源交易整合共享工作协调机制成员单位，并报上海市公共资源交易整合共享工作协调机制办公室备案。全体会议的会议纪要应当上报上海市公共资源交易整合共享工作协调机制办公室，并同步抄报上海市公共资源交易整合共享工作协调机制成员单位。第四章 数据异常处置程序",
    "question": "专题会议和全体会议的纪要需要分别报送给哪些机构或单位？ ",
    "relevant_para_ids": [
      "8159714_T16"
    ]
  },
  {
    "text": "第十一条 第十一条 投标电子保函的有效期应当与投标有效期一致。",
    "question": "投标电子保函的有效期应当与投标有效期一致吗？",
    "relevant_para_ids": [
      "8068417_T12"
    ]
  },
  {
    "text": "第九条 第九条平台协调机制全体会议一般每年召开一次。遇有特殊情况，可以临时增开会议。全体会议的会议日期、会议议题和议程，应当在会议召开前，经平台协调机制同意，并报上海市公共资源交易整合共享工作协调机制办公室备案后，方可召开。全体会议由组长主持。组长可以委托副组长主持。",
    "question": "平台协调机制的全体会议通常多久召开一次？",
    "relevant_para_ids": [
      "8159714_T10"
    ]
  },
  {
    "text": "第七条 第七条（信用修复）市场信用记分信用修复周期为12 个月，自首次扣分之日起算。在信用修复周期内没有新增扣分的，信用记分恢复为满分100 分。在信用修复周期内有新增扣分的，信用修复周期自最后一次扣分之日起延长12 个月，信用修复周期内的信用扣分分值累计计算。",
    "question": "如果中介机构在信用修复周期内再次被扣分，会对其修复周期和信用分数产生什么影响？",
    "relevant_para_ids": [
      "8169999_T08"
    ]
  },
  {
    "text": "第十四条 第十四条【公告发布】市交易中心对交易公告内容完成核验后，在市交易中心门户网站和发起方选择的其他公告发布媒介上，同步发布公告信息。发起方、中介机构对其提供的交易公告和公示信息的真实性、准确性、合法性负责。市交易中心对公告信息发布的及时性负责。",
    "question": "交易公告发布过程中，市交易中心与发起方、中介机构各自承担哪些责任？",
    "relevant_para_ids": [
      "8068756_T15"
    ]
  },
  {
    "text": "第十八条 第十八条【专家考核】专家考核由\"一标一评\"的日常考核和年度考核组成。日常考核在专家每次完成评标评审工作后由招标人、采购人或其委托的代理机构进行网络评价,评价事项包括但不限于守时情况、遵守评标评审规定情况、职业道德情况等,日常考核结果将影响年度考核结果。年度考核由市交易中心负责。",
    "question": "专家的年度考核结果是如何形成的？平时的评审表现会对年度评价产生影响吗？",
    "relevant_para_ids": [
      "8068679_T24"
    ]
  },
  {
    "text": "八、 八、本标准根据实际需要动态调整，由市交易中心负责解释。上海市公共资源交易中心2024年6月19日上海市公共资源交易中心发起方信用记分评估标准序号概述行为类别评价内容记分标准1交易前开标室使用时间超过市交易中心工作时间的，且未提前五个工作日向市交易中心申请的每发生一次扣减1分12进入评标室的发起方代表未报备市交易中心的每发生一次扣减3分33在专家抽取过程中违反综合采购专家库管理规定中抽取程序、时间等要求的每发生一次扣减5分54预约场地时间发生变动，且未按规定及时在系统变更或取消开评标场地的每发生一次扣减5分55交易中未经市交易中心许可，开标室、评标室使用时间擅自超出预约时间段的未对项目产生实质性影响的，每发生一次扣减1分16对项目产生实质性影响的，每发生一次扣减5分57组织不力或准备工作不足，影响开评标正常进行的每发生一次扣减3分38未准时组织评标评审的每发生一次扣减3分39在市交易中心场地大声喧哗，经提示仍不改正的在封闭区域以外的场地大声喧哗的，每发生一次扣减3分310在封闭区域大声喧哗，影响交易活动正常进行的，每发生一次扣减10分1011评标评审过程中擅自离开评标评审封闭区域的每发生一次扣减10分1012未按要求存放或上交通讯工具（含电子设备等）的发现未使用的，每发生一次扣减10分1013发现使用，未对评标评审产生影响的，每发生一次扣减30分3014发现使用，对评标评审产生影响的，每发生一次扣减100分10015未准时组织开标的每发生一次扣减15分1516交易当日擅自调换中心开标、评标场地的每发生一次扣减20分2017无正当理由，拒不配合专家对招标文件、评议方案等交易文件中的条款进行解释、说明的每发生一次扣减20分2018缺席开标、评标活动的每发生一次扣减20分2019影响或干扰专家独立评标评审的每发生一次扣减30分3020评标评审过程中发表有倾向性、歧视性、排他性、引导性言论的每发生一次扣减30分3021评标评审过程中与外界联系的与外界建立联系，未对项目产生实质性影响的，每发生一次扣减30分3022与外界建立联系，对项目产生实质性影响的，每发生一次扣减100分10023接受响应方在截止时间后送达的响应文件的每发生一次扣减100分10024擅自修改评标评审结果的每发生一次扣减100分10025交易后存放标书或样品超过15个工作日的每发生一次扣减1分126无特殊情况，未在交易完成后10个工作日内支付专家评标评审费的每发生一次扣减3分327其他未佩戴身份标识牌的每发生一次扣减1分128违反禁烟规定的每发生一次扣减3分329擅自拿走或损坏市交易中心财物的每发生一次扣减3分330发生公告与系统设置不一致、评标结果录入错误、附件上传错误、评标办法设置错误等系统操作错误的未对项目产生实质性影响的，每发生一次扣减1分131对项目产生实质性影响的，每发生一次扣减5分532不服从市交易中心工作人员管理，经劝诫仍不改正的未对项目产生实质性影响的，每发生一次扣减10分1033对项目产生实质性影响的，每发生一次扣减20分2034未经同意擅自进入监控室、见证室等重点区域的每发生一次扣减15分1535恶意破坏市交易中心门窗、电梯、寄存柜、安检机、电脑、大屏等设施设备的每发生一次扣减20分2036拒绝配合综合管理部门、行业主管部门监督检查，处理投诉质疑的每发生一次扣减100分10037场内交易行为受到行政处罚或其他惩戒措施，对合规开展公共资源交易活动产生影响的未违反法律法规的，每发生一次扣减30分3038违反法律法规的，每发生一次扣减100分100附件：关于印发《上海市公共资源交易中心发起方信用记分评估标准（试行）》的通知.pdf",
    "question": "哪些行为会导致发起方一次性被扣减100分？这些行为对交易活动可能造成什么样的严重后果？",
    "relevant_para_ids": [
      "8068690_T09"
    ]
  },
  {
    "text": "第十一条 第十一条【信息变更】聘用期内专家手机号码、工作单位、通讯地址、学历学位、职称等个人信息发生变化的,应在相关信息变更后15日内登陆市平台进行变更。需提供证明材料的,还应在线提交相关材料。",
    "question": "专家在聘用期内个人信息发生变更后，需要在多长时间内通过哪个平台进行信息更新？",
    "relevant_para_ids": [
      "8068679_T14"
    ]
  },
  {
    "text": "第四条 第四条【职责分工】发起方、中介机构负责隔夜评标活动的组织实施。发起方可以委托项目监管人员（以下简称“监督人”）负责全程监督隔夜评标活动。发起方、中介机构、评标（评审）专家、发起方评委和监督人（以下统称“进场人员”）均应严格遵守市交易中心的场地使用规定。市交易中心负责隔夜评标活动的现场和相关设施设备的保障及维护。",
    "question": "发起方、中介机构在隔夜评标活动中承担哪些职责？市交易中心如何保障隔夜评标活动的现场和相关设施设备？进场人员需要遵守哪些规定？",
    "relevant_para_ids": [
      "8068757_T05"
    ]
  },
  {
    "text": "第十三条 第十三条【补充抽取】以下情况应通过专家抽取系统补充抽取专家:(一)若未能抽取到足额专家,采购人或代理机构应扩大抽取专业补充抽取。若仍不满足评标评审要求,采购人或代理机构可推荐相关专业的人员录入系统后参加评标评审。(二)专家请假、回避、迟到30分钟以上的,采购人或代理机构应及时补抽。无法补足人数的,应立即停止评标评审工作,妥善保存相关资料,依法重新抽取专家再次评标评审。",
    "question": "如果评审当天有专家迟到超过半小时，采购人或代理机构应如何应对？是否可以继续进行评标工作？",
    "relevant_para_ids": [
      "8068679_T17"
    ]
  },
  {
    "text": "第十四条 第十四条 除投标电子保函的正常功能外，涉及保函赔付的，招标人可以通过交易平台向金融机构提交申请，必要时还须提供相关证明材料。第四章 法律责任",
    "question": "在什么情况下招标人可以通过交易平台向金融机构申请保函赔付？是否需要提交额外材料？",
    "relevant_para_ids": [
      "8068417_T15"
    ]
  },
  {
    "text": "第六条 第六条【入库申请】每位申请人首次入库申请可以最多填报3个行业类别,2个二级专业类别,5个三级专业类别。专家库专业根据《公共资源交易专家专业分类标准》(发改法规〔2018〕316号)设置。申请人应通过市平台如实填报申请信息并上传相关材料。",
    "question": "首次申请加入专家库时，填写专业类别数量有限制吗？申请人还需要履行哪些操作？",
    "relevant_para_ids": [
      "8068679_T09"
    ]
  },
  {
    "text": "第八条 第八条【项目登记】发起方或中介机构应当按照行业监管规定和主管部门要求，按发起方的主体类型、资金来源、预算金额、项目类别等项目实际，合理选择项目交易类别、交易方式等，并完成项目登记信息填报。发起方委托中介机构开展交易活动的，发起方与中介机构应当通过市交易平台签订委托协议，或将双方自行签订的有效项目委托协议或其他相关证明材料上传至市交易平台。",
    "question": "发起方委托中介机构进行交易活动时，是否必须通过平台签署委托协议？还有哪些材料可以作为替代？",
    "relevant_para_ids": [
      "8068756_T09"
    ]
  },
  {
    "text": "第十二条 第十二条【抽取流程】(一)采购人或代理机构在市平台专家抽取系统随机抽取专 家。抽取时间不得早于评标评审开始前3个工作日,且不得晚于评标评审开始前1个工作日。(二)抽取时专家抽取系统将通过语音电话与专家确认是否参加评标评审活动,专家确认参与后,专家抽取系统自动向其发送确认短信。(三)专家抽取系统在评标评审开始前半小时向采购人或代理机构解密专家名单。",
    "question": "专家名单在评标前何时会被公开给采购人或代理机构？专家是如何被确认参与评审工作的？",
    "relevant_para_ids": [
      "8068679_T16"
    ]
  },
  {
    "text": "三、 三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对发起方在分平台开展交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。",
    "question": "分平台在对发起方进行信用评估时是否必须完全按照统一标准执行？如果不能适用，应如何处理？",
    "relevant_para_ids": [
      "8068690_T04"
    ]
  },
  {
    "text": "第七条 第七条规定申请取消预约隔夜评标场地或评标委员会（评审小组）在评标开始当日市交易中心开放使用时间内已出具评标报告的，发起方、中介机构可以向市交易中心临时申请取消预约本次隔夜评标场地。发起方、中介机构临时申请取消隔夜评标场地预约的，仍应按预约时间支付相关费用。第三章服务保障",
    "question": "如果已预约的隔夜评标场地在使用当天不再需要，发起方或中介机构是否可以申请取消？是否仍需支付费用？",
    "relevant_para_ids": [
      "8068757_T12"
    ]
  },
  {
    "text": "第九条 第九条资格预审结束后，招标人应向未通过资格预审的投标人说明其资格预审未通过原因。投标人有异议时，按照相关规定办理。",
    "question": "当投标人未通过资格预审时，招标人是否有义务告知原因？若投标人不认可结果，应通过什么途径处理？",
    "relevant_para_ids": [
      "8068760_T10"
    ]
  },
  {
    "text": "第三十一条 第三十一条【档案查阅】交易项目档案原则上不得外借。行政监督部门因履行监督、查办案件等需要查阅或复制交易项目档案的，按档案管理规定办理。第五章 附则",
    "question": "哪些单位在什么情况下可以查阅或复制交易项目档案？是否允许外借？",
    "relevant_para_ids": [
      "8068756_T32"
    ]
  },
  {
    "text": "第六条 第六条 保函出具机构在符合相关条件的情况下,向交易中心提出书面申请，通过审核后，可以参与投标电子保函业务。交易中心应当与保函出具机构签订管理协议，内容包括保函出具机构提供的具体服务事项、对投标人信息的保密、违约责任处理等。",
    "question": "保函出具机构若希望参与投标电子保函业务，需要满足哪些前提条件？与交易中心签署的管理协议通常包含哪些内容？",
    "relevant_para_ids": [
      "8068417_T07"
    ]
  },
  {
    "text": "第二十一条 第二十一条【结果通知】评标（评审）结束后，发起方、中介机构可以通过市交易平台编辑中标候选人信息和成交结果信息并完成签章后，发布结果通知。发起方选择结果公示的，市交易中心对公示信息完成核验后，及时通过市交易中心门户网站等媒介发布。",
    "question": "评标结束后，中标结果的发布需要经过哪些流程？市交易中心在结果公示环节中承担什么职责？",
    "relevant_para_ids": [
      "8068756_T22"
    ]
  },
  {
    "text": "第十四条 第十四条 【行为规范】评标委员会（评审小组）成员在开展隔夜评标活动期间，应当严格遵守评标委员会（评审小组）行为规范要求，按市交易中心的作息时间安排，依法依规开展隔夜评标活动。隔夜评标工作时间原则上不晚于当日21时。暂停评标工作期间，评标（评审）专家、发起方评委应当在市交易中心指定休息区域休息，不得在评标区域逗留或将评标（评审）活动有关资料带离评标区域，不得私下接触。第四章 附则",
    "question": "在隔夜评标期间，评标专家是否可以携带评审资料离开评标区域？评标工作最晚应进行到几点？",
    "relevant_para_ids": [
      "8068757_T17"
    ]
  },
  {
    "text": "第九条 第九条资格预审结束后，招标人应向未通过资格预审的投标人说明其资格预审未通过原因。投标人有异议时，按照相关规定办理。",
    "question": "投标人未通过资格预审后，如对结果有异议，应通过什么方式提出？招标人是否有义务说明未通过的具体原因？",
    "relevant_para_ids": [
      "8068760_T10"
    ]
  },
  {
    "text": "第九条 第九条【入库审核】市交易中心负责对申请人进行资格审核。对信息不齐全或存疑的申请人,由市交易中心退回修改并书面提醒其补充相应材料。申请人在收到关于信息不齐全或存疑的反馈意见后,须在5个工作日内一次性递交补充材料。对不符合申报专业资格条件的申请人,由市交易中心退回申请并书面反馈原因。对难以判定是否符合资格条件的申请人,市交易中心可组织内部评审,决定是否接受申请。",
    "question": "如果专家入库申请信息不完整或有疑问，申请人需要在多久内补齐材料？市交易中心会如何反馈审核结果？",
    "relevant_para_ids": [
      "8068679_T12"
    ]
  },
  {
    "text": "第七条 第七条（信用修复）市场信用记分信用修复周期为12 个月，自首次扣分之日起算。在信用修复周期内没有新增扣分的，信用记分恢复为满分100 分。在信用修复周期内有新增扣分的，信用修复周期自最后一次扣分之日起延长12 个月，信用修复周期内的信用扣分分值累计计算。",
    "question": "如果一个机构在信用修复期内再次被扣分，信用修复周期将如何变化？之前的扣分会如何处理？",
    "relevant_para_ids": [
      "8169999_T08"
    ]
  },
  {
    "text": "第二十三条 第二十三条电子招标投标交易平台的运营机构，以及与该机构有控股或者管理关系可能影响招标公正性的任何单位和个人，不得在该交易平台进行的招标项目中投标和代理投标。",
    "question": "哪些单位或个人不得在其运营的电子招标投标平台上参与投标或代理？这样规定的目的是什么？",
    "relevant_para_ids": [
      "8063279_T25"
    ]
  },
  {
    "text": "第三条 第三条古文化遗址、古墓葬、古建筑、石窟寺、石刻、壁画、近代现代重要史迹和代表性建筑等不可移动文物，根据它们的历史、艺术、科学价值，可以分别确定为全国重点文物保护单位，省级文物保护单位，市、县级文物保护单位。历史上各时代重要实物、艺术品、文献、手稿、图书资料、代表性实物等可移动文物，分为珍贵文物和一般文物；珍贵文物分为一级文物、二级文物、三级文物。",
    "question": "不可移动文物和可移动文物是如何分类的？它们的保护级别有哪些不同？",
    "relevant_para_ids": [
      "8063182_T06"
    ]
  },
  {
    "text": "第十三条 第十三条评标专家享有下列权利：（一）接受招标人或其委托的招标代理机构聘请，担任评标委员会成员；（二）依法对投标文件进行独立评审，提出评审意见，不受任何单位或者个人的干预；（三）接受参加评标活动的劳务报酬；（四）国家规定的其他权利。",
    "question": "评标专家在参与评标过程中享有哪些法定权利？是否可以因评标获得劳务报酬？",
    "relevant_para_ids": [
      "8063278_T17"
    ]
  },
  {
    "text": "四、（子段1-2） 张渲染，实现设计方案的仿真评审。五是利用BIM招投标，促进建设工程全生命周期协同化管理。以BIM招投标为衔接点，将前一阶段的BIM技术应用成果作为后一阶段招标文件附件，解决目前BIM实施成果缺乏相关法律效力问题，打通建设工程设计、施工、运维之间信息传递与共享壁垒，消除各阶段之间BIM孤立应用障碍，促进建设工程全生命周期协同化管理。（二）在土地使用权出让中推出全景看地服务主要做法及成效。针对近年来在土地出让过程中，组织竞买人去地块现场踏勘的参与度及效率不高问题，深圳逐步取消了现场踏勘环节；同时，为解决传统的地块位置示意图过于书面和局限，导致竞买人对地块信息（地理位置、周边环境等）缺乏直观感受，影响交易质量问题，深圳采用720度全景拍摄技术，对出让地块进行实景拍摄，完整展示地块现状及周边配套情况，丰富地块信息，并引入VR技术，竞买人可佩戴VR眼镜观看或通过网站及微信订阅号裸眼观看全景地图，实现全景展示热点间跳转、静态触控模式及重力模式间切换、VR视野、微信分享、语音讲解、位置导航、一键拨号咨询等功能。通过全景看地服务，竞买人只需通过互联网，在PC端、智能手机、PAD等媒介中，足不出户，置身于出让地块现场，在线详细勘察地块区域位置、周边环境、细节场景等信息。全景看地服务进一步提升了土地招拍挂服务水平，获得了土地竞买人的一致好评。",
    "question": "深圳在土地出让过程中引入全景看地服务的主要目的是什么？这种方式解决了哪些传统踏勘存在的问题？",
    "relevant_para_ids": [
      "8063505_T09"
    ]
  },
  {
    "text": "第十六条 第十六条各级人民政府制定城乡建设规划，应当根据文物保护的需要，事先由城乡建设规划部门会同文物行政部门商定对本行政区域内各级文物保护单位的保护措施，并纳入规划。",
    "question": "各级政府在制定城乡建设规划时，应如何保障文物保护单位的安全？是否需要与其他部门协商？",
    "relevant_para_ids": [
      "8063182_T20"
    ]
  },
  {
    "text": "第三十五条 第三十五条法律、行政法规和规章对拍卖标的受让人有特别规定的，拍卖企业应当将标的拍卖给符合法律、行政法规和规章要求的竞买人。拍卖标的是依照法律、行政法规和规章规定需要行政许可的经营资格且依法可以转让的，委托人应在拍卖前应当征得行政许可机关的同意。",
    "question": "当拍卖的标的需要特定经营资质时，拍卖企业应优先将其转让给什么样的竞买人？拍卖前委托人还需履行哪些手续？",
    "relevant_para_ids": [
      "8063281_T29"
    ]
  },
  {
    "text": "第二十九条 第二十九条监理企业的名称、地址、法定代表人等一般事项变更，应当在变更事项发生后十日内向原许可机关申请签注变更。监理企业发生合并、分立、重组、改制等重大事项变更，应当在变更事项发生后十日内向原许可机关申请变更，由原许可机关重新核定企业资质等级。",
    "question": "监理企业发生合并或改制等重大变更后，是否需要重新核定资质等级？申请变更的时限是多少天内？",
    "relevant_para_ids": [
      "8063331_T35"
    ]
  },
  {
    "text": "第九条 第九条招标标底应当依据工程计价有关规定和市场价格信息等编制。",
    "question": "招标标底的编制应当依据哪些具体内容？",
    "relevant_para_ids": [
      "8063290_T10"
    ]
  },
  {
    "text": "第十二条 第十二条国家保障各类市场主体依法平等使用资金、技术、人力资源、土地使用权及其他自然资源等各类生产要素和公共服务资源。各类市场主体依法平等适用国家支持发展的政策。政府及其有关部门在政府资金安排、土地供应、税费减免、资质许可、标准制定、项目申报、职称评定、人力资源政策等方面，应当依法平等对待各类市场主体，不得制定或者实施歧视性政策措施。",
    "question": "在资源分配和政策支持方面，政府及其部门对不同类型的市场主体应如何对待？是否可以制定带有倾向性的政策？",
    "relevant_para_ids": [
      "8063254_T13"
    ]
  },
  {
    "text": "第七条 第七条依照《土地管理法》的有关规定，收回用地单位的土地使用权的，由原土地登记机关注销土地登记。土地使用权有偿使用合同约定的使用期限届满，土地使用者未申请续期或者虽申请续期未获批准的，由原土地登记机关注销土地登记。第三章　土地利用总体规划",
    "question": "当土地使用权到期且未获续期批准时，原土地登记机关应采取什么措施？是否还适用于用地被依法收回的情形？",
    "relevant_para_ids": [
      "8063249_T08"
    ]
  },
  {
    "text": "第六条 第六条中央行政事业单位通过租用、购置、建设等方式配置资产应当按规定编制年度新增资产配置相关预算，按程序报财政部审核。纳入新增资产配置相关预算编制范围的资产类别，由财政部在布置年度部门预算时明确。国家另有规定的从其规定。",
    "question": "中央行政事业单位在配置新增资产前需履行哪些预算编制程序？财政部在此过程中起到什么作用？",
    "relevant_para_ids": [
      "8063385_T07"
    ]
  },
  {
    "text": "第二十条 第二十条国家对土地使用者依法取得的土地使用权，在出让合同约定的使用年限届满前不收回；在特殊情况下，根据社会公共利益的需要，可以依照法律程序提前收回，并根据土地使用者使用土地的实际年限和开发土地的实际情况给予相应的补偿。",
    "question": "在什么情况下国家可以提前收回土地使用权，以及收回时需要遵循哪些程序和补偿标准？",
    "relevant_para_ids": [
      "8062649_T29"
    ]
  },
  {
    "text": "第五十五条 第五十五条招标人设有标底的，标底在评标中应当作为参考，但不得作为评标的唯一依据。",
    "question": "设有标底的情况下，评标时是否可以仅以标底作为评审依据？",
    "relevant_para_ids": [
      "8063292_T59"
    ]
  },
  {
    "text": "第十六条 第十六条招标人或者其委托的招标代理机构应当在其使用的电子招标投标交易平台注册登记，选择使用除招标人或招标代理机构之外第三方运营的电子招标投标交易平台的，还应当与电子招标投标交易平台运营机构签订使用合同，明确服务内容、服务质量、服务费用等权利和义务，并对服务过程中相关信息的产权归属、保密责任、存档等依法作出约定。电子招标投标交易平台运营机构不得以技术和数据接口配套为由，要求潜在投标人购买指定的工具软件。",
    "question": "电子招标平台运营方是否可以要求投标人购买指定软件？招标人使用第三方平台前需履行哪些手续？",
    "relevant_para_ids": [
      "8063279_T18"
    ]
  },
  {
    "text": "第五十九条 第五十九条财政部门工作人员在实施监督管理过程中违法干预采购活动或者滥用职权、玩忽职守、徇私舞弊的，依法给予处分；涉嫌犯罪的，依法移送司法机关处理。第七章　附则",
    "question": "财政部门工作人员在采购监督中如果存在违法行为，将会面临哪些法律后果？",
    "relevant_para_ids": [
      "8063457_T78"
    ]
  },
  {
    "text": "第二百二十五条 第二百二十五条当事人、利害关系人认为执行行为违反法律规定的，可以向负责执行的人民法院提出书面异议。当事人、利害关系人提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定撤销或者改正；理由不成立的，裁定驳回。当事人、利害关系人对裁定不服的，可以自裁定送达之日起十日内向上一级人民法院申请复议。",
    "question": "如果对人民法院的执行行为有异议，应在何种形式下提出？法院在接到异议后多少天内需作出裁定？",
    "relevant_para_ids": [
      "8063156_T03"
    ]
  },
  {
    "text": "第四十四条 第四十四条评标委员会成员报到后，评标专家凭身份证、招标人代表凭介绍信和身份证进入封闭评标区域，评标活动结束前不得与评标无关的人员进行接触。",
    "question": "评标过程中，评标委员会成员是否可以与无关人员接触？进入封闭评标区需要携带哪些证明？",
    "relevant_para_ids": [
      "8063488_T45"
    ]
  },
  {
    "text": "第二十一条 第二十一条耕地的承包期为三十年。草地的承包期为三十年至五十年。林地的承包期为三十年至七十年。前款规定的耕地承包期届满后再延长三十年，草地、林地承包期届满后依照前款规定相应延长。",
    "question": "耕地承包期届满后是否可以继续延长？延长期限是多少年？",
    "relevant_para_ids": [
      "8063159_T31"
    ]
  },
  {
    "text": "第五条 第五条依法必须招标项目的资格预审公告和招标公告，应当载明以下内容：（一）招标项目名称、内容、范围、规模、资金来源；（二）投标资格能力要求，以及是否接受联合体投标；（三）获取资格预审文件或招标文件的时间、方式；（四）递交资格预审文件或投标文件的截止时间、方式；（五）招标人及其招标代理机构的名称、地址、联系人及联系方式；（六）采用电子招标投标方式的，潜在投标人访问电子招标投标交易平台的网址和方法；（七）其他依法应当载明的内容。",
    "question": "招标公告中必须包含哪些关键信息？",
    "relevant_para_ids": [
      "8063275_T06"
    ]
  },
  {
    "text": "第三条 第三条金融企业非上市国有产权交易应当遵守法律、行政法规和产业政策规定，遵循公平、公正、公开、有序竞争和等价有偿的原则。",
    "question": "金融企业在进行非上市国有产权交易时，应当遵守哪些基本原则？",
    "relevant_para_ids": [
      "8063263_T04"
    ]
  },
  {
    "text": "第二十九条 第二十九条备案管理单位审核境外评估或估值报告，应当关注评估或估值机构的选聘是否符合《中央企业境外国有产权管理暂行办法》（国资委令第27号）和《关于加强中央企业境外国有产权管理有关工作的通知》（国资发产权〔2011〕144号）等规定。",
    "question": "备案管理单位在审核境外评估或估值报告时，需要关注哪些具体规定来确保评估或估值机构的选聘符合相关要求？",
    "relevant_para_ids": [
      "8063307_T30"
    ]
  },
  {
    "text": "第七条 第七条本集体经济组织成员的村民会议依法选举产生的承包工作小组，应当依照法律、法规的规定拟订承包方案，并在本集体经济组织范围内公示不少于十五日。承包方案应当依法经本集体经济组织成员的村民会议三分之二以上成员或者三分之二以上村民代表的同意。承包方案由承包工作小组公开组织实施。",
    "question": "承包方案的拟订和实施需要经过哪些法定程序和步骤？",
    "relevant_para_ids": [
      "8068398_T08"
    ]
  },
  {
    "text": "前言（子段65） （1）出让人的名称、地址、联系电话等，授权或指定下属事业单位以及委托代理机构进行招标的，还应注明其机构的名称、地址和联系电话等；（",
    "question": "若招标由出让人授权的下属单位或委托代理机构执行，公告中是否需要注明这些机构的具体信息？",
    "relevant_para_ids": [
      "8063406_T67"
    ]
  },
  {
    "text": "第十九条 第十九条潜在投标人或者其他利害关系人可以按照国家有关规定对资格预审文件或者招标文件提出异议。招标人应当对异议作出书面答复。未在规定时间内作出书面答复的，应当顺延提交资格预审申请文件截止时间或者投标截止时间。招标人书面答复内容涉及影响资格预审申请文件或者投标文件编制的，应当按照有关澄清或者修改的规定，调整提交资格预审申请文件截止时间或者投标截止时间，并以书面形式通知所有获取资格预审文件或者招标文件的潜在投标人。",
    "question": "当招标人未按规定时间答复异议时，是否需要调整资格预审或投标的截止时间？",
    "relevant_para_ids": [
      "8063289_T20"
    ]
  },
  {
    "text": "第二十条 第二十条运营机构应当在每个交易日发布证券挂牌转让的最新价格行情。",
    "question": "运营机构是否必须每日更新发布证券挂牌转让的最新价格？",
    "relevant_para_ids": [
      "8063493_T29"
    ]
  },
  {
    "text": "三、 三、建立健全农村土地承包合同日常变更工作机制各地要以县为单位抓紧建立健全农村土地承包合同日常变更工作机制。土地承包合同一经依法签订，即具有法律约束力，任何组织和个人不得随意变更或解除。承包合同记载内容发生变化的，应当依法依规按程序及时申请变更土地承包合同。承包方依法全部或者部分转让、互换土地承包经营权的，双方应当依法依规按程序及时申请变更土地承包合同。因承包地被依法征收、征用、占用导致承包农户土地承包经营权灭失或部分灭失的，发包方应主动组织承包方依法依规变更土地承包合同。鼓励有条件的地方建立土地承包合同网签制度，通过信息应用平台对发生变更的合同实行日常变更管理。土地承包合同发生变更后，应当确保变更信息及时进入土地承包数据库，并按照要求逐级完成数据更新。",
    "question": "土地承包合同内容发生变化时，承包方应如何处理？是否必须申请合同变更？",
    "relevant_para_ids": [
      "8063215_T04"
    ]
  },
  {
    "text": "第六十四条 第六十四条　招标人有下列情形之一的，由有关行政监督部门责令改正，可以处10万元以下的罚款：(一)依法应当公开招标而采用邀请招标；(二)招标文件、资格预审文件的发售、澄清、修改的时限，或者确定的提交资格预审申请文件、投标文件的时限不符合招标投标法和本条例规定；(三)接受未通过资格预审的单位或者个人参加投标；(四)接受应当拒收的投标文件。招标人有前款第一项、第三项、第四项所列行为之一的，对单位直接负责的主管人员和其他直接责任人员依法给予处分。",
    "question": "如果招标人允许未通过资格预审的投标人参与投标，可能会面临哪些法律后果？",
    "relevant_para_ids": [
      "8063256_T79"
    ]
  },
  {
    "text": "第二十一条 第二十一条规定聘请财务顾问，对拟受让方进行尽职调查，出具尽职调查报告。",
    "question": "在股权转让过程中，受让方是否需要接受财务顾问的尽职调查？",
    "relevant_para_ids": [
      "8063481_T35"
    ]
  },
  {
    "text": "第五十二条 第五十二条发包方将农村土地发包给本集体经济组织以外的单位或者个人承包，应当事先经本集体经济组织成员的村民会议三分之二以上成员或者三分之二以上村民代表的同意，并报乡（镇）人民政府批准。由本集体经济组织以外的单位或者个人承包的，应当对承包方的资信情况和经营能力进行审查后，再签订承包合同。",
    "question": "农村土地发包给非本集体经济组织成员前，需要经过哪些程序和审查？",
    "relevant_para_ids": [
      "8063159_T64"
    ]
  },
  {
    "text": "第十六条 第十六条省级国有资产监督管理机构可根据本地区的实际情况，决定产权登记表的发放方式，采用授权国家出资企业发放方式的，按照本指引",
    "question": "省级国资监管机构可以根据什么来决定产权登记表的发放方式？",
    "relevant_para_ids": [
      "8063308_T20"
    ]
  },
  {
    "text": "第三十九条 第三十九条进行资产评估的行政单位，应当如实提供有关情况和资料，并对所提供的情况和资料的客观性、真实性和合法性负责，不得以任何形式干预评估机构独立执业。第七章　产权纠纷调处",
    "question": "行政单位在资产评估过程中是否可以干预评估机构的独立执业？",
    "relevant_para_ids": [
      "8063482_T40"
    ]
  },
  {
    "text": "第二十六条 第二十六条办理登记结算业务的机构应当按照规定办理证券账户开立、变更、注销和证券登记、结算，保证证券持有人名册和登记过户记录真实、准确、完整，证券和资金的清算交收有序进行。办理登记结算业务的机构不得挪用投资者的证券。办理登记结算业务的机构与中国证券登记结算有限责任公司应当建立证券账户对接机制，将区域性股权市场证券账户纳入到资本市场统一证券账户体系。第四章　中介服务",
    "question": "负责登记结算的机构在处理证券账户时需遵循哪些基本原则？是否可以挪用投资者的证券？",
    "relevant_para_ids": [
      "8063493_T35"
    ]
  },
  {
    "text": "第三条 第三条自然人、法人或者其他组织需要确定评估对象价值的，可以自愿委托评估机构评估。涉及国有资产或者公共利益等事项，法律、行政法规规定需要评估的（以下称法定评估），应当依法委托评估机构评估。",
    "question": "在什么情况下评估必须依法委托评估机构进行，而不能由当事人自行决定？",
    "relevant_para_ids": [
      "8063185_T04"
    ]
  },
  {
    "text": "第二十四条 第二十四条评标专家有下列情形之一的，停止担任评标委员会成员资格，并从铁路建设工程评标专家库中移出：1.年龄满68周岁；2.健康状况等原因不能胜任评标工作的；3.因工作调动等原因不适宜继续参加评标的；4.经本人申请不再担任评标专家的；5.连续5年未从事铁路工程建设或管理工作的。",
    "question": "评标专家如果连续多年未参与铁路建设相关工作，是否仍可以继续担任评标委员会成员？",
    "relevant_para_ids": [
      "8063485_T28"
    ]
  },
  {
    "text": "七、（子段1-2） 标行为，引导监管部门调查。五是设置“重点关注名单”。将有历史异常行为的评委、投标人、代理机构纳入“重点关注名单”，以上人员或机构使用数字证书签到、解锁、登录时，监督平台将自动提示监管部门跟进关注。在监管实践探索中，通过“全流程跟踪监督按钮”，监管机构现实了对滇池治理、生态环保、扶贫开发等重点项目的跟踪监督。监督平台将分析结果、异常预警自动发送至监管端，提升监管工作的针对性和精准度，促进了评标工作的客观、公正，营造了公平、守信的交易环境。（三）强化公共资源交易信用监管。昆明市强化联合惩戒“硬约束”和不良行为公示“软约束”，制定《昆明市严重失信主体公共资源交易领域惩戒实施细则》《昆明市公共资源交易当事人不良行为管理暂行规则》，完善信用信息管理、共享、运用制度。适时推出“西部城市交易联盟云平台”，实现信息共享和西部城市间跨地区评标常态化。把信用信息作为实施监管的重要依据，依法依规开展失信联合惩戒。2012年以来，昆明市已将409个当事人记入不良行为当事人名单并公示，目前有67个当事人处于记录期内。",
    "question": "哪些行为主体一旦被列入“重点关注名单”，在使用数字证书登录时会触发监管提示？",
    "relevant_para_ids": [
      "8063505_T13"
    ]
  },
  {
    "text": "第二节 第二节　加强政策扶持加快完善土地、资金、人才等要素支撑的政策措施，确保各项政策可落地、可操作、可见效。完善财政扶持政策，采取“以奖代补、先建后补”等方式，支持现代农业产业园、农业产业强镇、优势特色产业集群及农产品仓储保鲜冷链设施建设。鼓励地方发行专项债券用于乡村产业。强化金融扶持政策，引导县域金融机构将吸收的存款主要用于当地，建立“银税互动”“银信互动”贷款机制。充分发挥融资担保体系作用，强化担保融资增信功能，推动落实创业担保贷款贴息政策。完善乡村产业发展用地政策体系，明确用地类型和供地方式，实行分类管理。",
    "question": "地方在支持乡村产业发展时，可以通过哪些方式筹措资金？是否允许发行专项债券？",
    "relevant_para_ids": [
      "8063210_T30"
    ]
  },
  {
    "text": "第三十四条 第三十四条国家建立粮食安全预警制度，采取措施保障粮食供给。国务院应当制定粮食安全保障目标与粮食储备数量指标，并根据需要组织有关主管部门进行耕地、粮食库存情况的核查。国家对粮食实行中央和地方分级储备调节制度，建设仓储运输体系。承担国家粮食储备任务的企业应当按照国家规定保证储备粮的数量和质量。",
    "question": "国家在粮食安全预警制度中，是否要求储备企业对粮食数量和质量负责？",
    "relevant_para_ids": [
      "8063174_T36"
    ]
  },
  {
    "text": "第五十条 第五十条出现下列情形之一的，采购人或者采购代理机构应当终止询价采购活动，发布项目终止公告并说明原因，重新开展采购活动：（一）因情况变化，不再符合规定的询价采购方式适用情形的；（二）出现影响采购公正的违法、违规行为的；（三）在采购过程中符合竞争要求的供应商或者报价未超过采购预算的供应商不足3家的。第六章　法律责任",
    "question": "当符合竞争要求或报价未超预算的供应商不足三家时，采购人是否应终止询价采购活动？",
    "relevant_para_ids": [
      "8063457_T64"
    ]
  },
  {
    "text": "第十九条 第十九条事业单位国有资产的使用包括单位自用和对外投资、出租、出借、担保等方式。",
    "question": "事业单位国有资产的使用方式具体包括哪些？",
    "relevant_para_ids": [
      "8063284_T20"
    ]
  },
  {
    "text": "第七条 第七条第二款规定的信息内容，并按照其规定的方式提起投诉。投诉人提起投诉应当符合下列条件：（一）提起投诉前已依法进行质疑；（二）投诉书内容符合本办法的规定；（三）在投诉有效期限内提起投诉；（四）同一投诉事项未经财政部门投诉处理；（五）财政部规定的其他条件。",
    "question": "投诉人在提起投诉时需要满足哪些条件？",
    "relevant_para_ids": [
      "8063454_T22"
    ]
  },
  {
    "text": "第二十二条 第二十二条规定的条件，并应当向采购人提交联合协议，载明联合体各方承担的工作和义务。联合体各方应当共同与采购人签订采购合同，就采购合同约定的事项对采购人承担连带责任。",
    "question": "联合体参与采购时需提交哪些材料？合同签订后，各方对采购人承担何种法律责任？",
    "relevant_para_ids": [
      "8063184_T26"
    ]
  },
  {
    "text": "三、 三、优化公共资源交易服务（七）健全平台电子系统。加强公共资源交易平台电子系统建设，明确交易、服务、监管等各子系统的功能定位，实现互联互通和信息资源共享，并同步规划、建设、使用信息基础设施，完善相关安全技术措施，确保系统和数据安全。交易系统为市场主体提供在线交易服务，服务系统为交易信息汇集、共享和发布提供在线服务，监管系统为行政监督部门、纪委监委、审计部门提供在线监督通道。抓紧解决公共资源交易平台电子档案、技术规范、信息安全等问题，统筹公共资源交易评标、评审专家资源，通过远程异地评标、评审等方式加快推动优质专家资源跨地区、跨行业共享。进一步发挥全国公共资源交易平台作用，为各级各类公共资源电子化交易提供公共入口、公共通道和综合技术支撑。全国公共资源交易数据应当由全国公共资源交易平台按照有关规定统一发布。中央管理企业电子招标采购交易系统应当通过国家电子招标投标公共服务系统有序纳入公共资源交易平台，依法接受监督管理。促进数字证书（CA）跨平台、跨部门、跨区域互认，逐步实现全国互认，推动电子营业执照、电子担保保函在公共资源交易领域的应用，降低企业交易成本，提高交易效率。（八）强化公共服务定位。公共资源交易中心作为公共资源交易平台主要运行服务机构，应不断优化见证、场所、信息、档案、专家抽取等服务，积极开展交易大数据分析，为宏观经济决策、优化营商环境、规范交易市场提供参考和支撑，不得将重要敏感数据擅自公开及用于商业用途。除法律法规明确规定外，公共资源交易中心不得代行行政监管职能，不得限制交易主体自主权，不得排斥和限制市场主体建设运营的电子交易系统。（九）精简管理事项和环节。系统梳理公共资源交易流程，取消没有法律法规依据的投标报名、招标文件审查、原件核对等事项以及能够采用告知承诺制和事中事后监管解决的前置审批或审核环节。推广多业务合并申请，通过“一表申请”将市场主体基本信息材料一次收集、后续重复使用并及时更新。推行交易服务“一网通办”，不断提高公共资源交易服务事项网上办理比例。",
    "question": "公共资源交易平台在实现信息共享和专家资源利用方面应采取哪些措施？是否鼓励专家跨地区参与评标？",
    "relevant_para_ids": [
      "8063511_T07"
    ]
  },
  {
    "text": "第十条 第十条转让方应当按照企业发展战略做好产权转让的可行性研究和方案论证。产权转让涉及职工安置事项的，安置方案应当经职工代表大会或职工大会审议通过；涉及债权债务处置事项的，应当符合国家相关法律法规的规定。",
    "question": "企业在进行产权转让前，涉及职工安置的内容应履行什么程序？是否需要职工代表机构的同意？",
    "relevant_para_ids": [
      "8063283_T11"
    ]
  },
  {
    "text": "第四十三条 第四十三条国家重点水运工程建设项目由项目单位向省级交通运输主管部门申请竣工验收。前款规定以外的港口工程建设项目，属于政府投资的，由项目单位向所在地港口行政管理部门申请竣工验收；属于企业投资的，由项目单位组织竣工验收。所在地港口行政管理部门应当加强对项目单位验收活动和验收结果的监督核查。",
    "question": "企业投资建设的港口工程项目竣工后，由谁组织验收？港口行政管理部门在其中承担什么职责？",
    "relevant_para_ids": [
      "8063330_T50"
    ]
  },
  {
    "text": "第八条 第八条规定的发布媒介名称、网址、办公场所、联系方式等基本信息，及时维护更新，与全国公共资源交易平台共享，并归集至全国信用信息共享平台，按规定通过“信用中国”网站向社会公开。",
    "question": "公共资源交易平台的基本信息应通过哪些渠道向社会公开？是否需要同步到信用信息平台？？",
    "relevant_para_ids": [
      "8063275_T11"
    ]
  },
  {
    "text": "第十三条 第十三条电子签名同时符合下列条件的，视为可靠的电子签名：（一）电子签名制作数据用于电子签名时，属于电子签名人专有；（二）签署时电子签名制作数据仅由电子签名人控制；（三）签署后对电子签名的任何改动能够被发现；（四）签署后对数据电文内容和形式的任何改动能够被发现。当事人也可以选择使用符合其约定的可靠条件的电子签名。",
    "question": "一个电子签名需要满足哪些条件才能被认定为“可靠”？是否允许当事人另行约定其他条件？",
    "relevant_para_ids": [
      "8063130_T14"
    ]
  },
  {
    "text": "四、 四、企业国有产权转让监督检查工作，由各级国资监管机构牵头，会同财政、发展改革、监察、工商、证券监管等部门共同组织进行。具体工作可以由有关部门结合自身业务进行监督检查，也可以在同级国资监管机构的统一协调下，建立日常的监督检查工作机制，通过各有关部门分工合作或组成监督检查工作组等多种形式，对企业国有产权转让工作进行监督检查。",
    "question": "企业国有产权转让的监督检查由哪些部门共同参与？日常监督可以通过哪些机制或方式开展？",
    "relevant_para_ids": [
      "8063350_T06"
    ]
  },
  {
    "text": "六、 六、组织实施（一）坚持加强党的全面领导。在党中央集中统一领导下，健全推进新型城镇化体制机制，加强统筹协调，把党的领导贯彻到推进新型城镇化建设各领域全过程，将党的政治优势、组织优势、密切联系群众优势转化为推进新型城镇化建设的强大动力和坚强保障，确保党中央关于推进以人为本的新型城镇化战略各项部署落实到位。（二）完善实施推进机制。按照中央指导、省负总责、市县抓落实的总体要求，加强多部门协同，统筹推进任务落实、协调解决难点问题。有关部门要依据本行动计划，建立健全支持新型城镇化的财政、金融、土地等政策。省级政府要落实主体责任，完善新型城镇化推进工作机制，结合实际制定本省份实施方案。各市县要因地制宜细化政策举措和项目清单，切实推动目标任务落地见效。（三）加强监测评估。要夯实城镇人口统计基础，定期科学开展城乡划分代码调整，研究建立基于大数据的人口流动情况监测方法，探索开展城市城区常住人口年度统计。各部门要加强对各地区工作进展的监督监测，定期开展政策实施效果分析评估。重大事项及时向党中央、国务院请示报告。",
    "question": "省级政府在推进新型城镇化工作中应承担哪些主要责任？是否需要制定本省的实施方案？",
    "relevant_para_ids": [
      "8070660_T12"
    ]
  },
  {
    "text": "第三十五条 第三十五条国家建立粮食风险基金，用于支持粮食储备、稳定粮食市场和保护农民利益。",
    "question": "国家建立粮食风险基金的主要目的是什么？",
    "relevant_para_ids": [
      "8063174_T37"
    ]
  },
  {
    "text": "第十八条 第十八条县、乡（镇）人民政府应当按照土地利用总体规划，组织农村集体经济组织制定土地整理方案，并组织实施。地方各级人民政府应当采取措施，按照土地利用总体规划推进土地整理。土地整理新增耕地面积的60%可以用作折抵建设占用耕地的补偿指标。土地整理所需费用，按照谁受益谁负担的原则，由农村集体经济组织和土地使用者共同承担。第五章　建设用地",
    "question": "土地整理新增的耕地中，有多少比例可以用于折抵建设占用的耕地补偿？",
    "relevant_para_ids": [
      "8063249_T21"
    ]
  },
  {
    "text": "第三十一条 第三十一条第一项规定情形，只能从唯一供应商处采购的，采购人应当将采购项目信息和唯一供应商名称在省级以上人民政府财政部门指定的媒体上公示，公示期不得少于5个工作日。",
    "question": "当采购只能从唯一供应商处获取时，采购人应在什么平台上公示哪些信息？公示期至少为多少天？",
    "relevant_para_ids": [
      "8063251_T53"
    ]
  },
  {
    "text": "第五十一条 第五十一条铁路工程建设项目招标投标行政监管部门受理投诉后，应当调取、查阅有关文件，调查、核实有关情况，根据调查和取证情况，对投诉事项进行审查，按照下列规定做出处理决定：（一）投诉缺乏事实根据或者法律依据的，驳回投诉；（二）投诉情况属实，招标投标活动确实存在违法行为的，依照《中华人民共和国招标投标法》及其他有关法规、规章进行处理。",
    "question": "铁路工程建设项目投诉受理后，监管部门在什么情况下会驳回投诉？",
    "relevant_para_ids": [
      "8063327_T54"
    ]
  },
  {
    "text": "第七条 第七条商业银行股东应当遵守法律法规、监管规定和公司章程，依法行使股东权利，履行法定义务。商业银行应当加强对股权事务的管理，完善公司治理结构。银监会及其派出机构依法对商业银行股权进行监管，对商业银行及其股东等单位和人员的相关违法违规行为进行查处。",
    "question": "商业银行的股东在行使权利时应遵循哪些规范？监管机构是否有权对其违法行为进行查处？",
    "relevant_para_ids": [
      "8063494_T08"
    ]
  },
  {
    "text": "第五十七条 第五十七条国家建立健全跨部门、跨区域行政执法联动响应和协作机制，实现违法线索互联、监管标准互通、处理结果互认。国家统筹配置行政执法职能和执法资源，在相关领域推行综合行政执法，整合精简执法队伍，减少执法主体和执法层级，提高基层执法能力。",
    "question": "国家在推进综合行政执法过程中，如何避免重复执法和提升基层执法效能？",
    "relevant_para_ids": [
      "8063254_T59"
    ]
  },
  {
    "text": "第五十四条 第五十四条有关行政管理部门、评估行业协会工作人员违反本法规定，滥用职权、玩忽职守或者徇私舞弊的，依法给予处分；构成犯罪的，依法追究刑事责任。第八章　附则",
    "question": "如果评估行业协会工作人员在执法过程中存在徇私舞弊行为，将面临哪些法律后果？",
    "relevant_para_ids": [
      "8063185_T56"
    ]
  },
  {
    "text": "第十条 第十条国家发展文物保护事业。县级以上人民政府应当将文物保护事业纳入本级国民经济和社会发展规划，所需经费列入本级财政预算。国家用于文物保护的财政拨款随着财政收入增长而增加。国有博物馆、纪念馆、文物保护单位等的事业性收入，专门用于文物保护，任何单位或者个人不得侵占、挪用。国家鼓励通过捐赠等方式设立文物保护社会基金，专门用于文物保护，任何单位或者个人不得侵占、挪用。",
    "question": "用于文物保护的财政拨款应如何随财政收入的变化而调整？事业性收入是否可以用于其他用途？",
    "relevant_para_ids": [
      "8063182_T14"
    ]
  },
  {
    "text": "第十二条 第十二条采购人、采购代理机构可以要求供应商在提交响应文件截止时间之前交纳磋商保证金。磋商保证金应当采用支票、汇票、本票或者金融机构、担保机构出具的保函等非现金形式交纳。磋商保证金数额应当不超过采购项目预算的2%。供应商未按照磋商文件要求提交磋商保证金的，响应无效。供应商为联合体的，可以由联合体中的一方或者多方共同交纳磋商保证金，其交纳的保证金对联合体各方均具有约束力。",
    "question": "供应商若未按规定提交磋商保证金，其响应是否有效？保证金的最高比例是多少？",
    "relevant_para_ids": [
      "8063447_T15"
    ]
  },
  {
    "text": "第二十五条 第二十五条行政单位出租、出借的国有资产，其所有权性质不变，仍归国家所有；所形成的收入，按照政府非税收入管理的规定，实行“收支两条线”管理。",
    "question": "行政单位出租、出借国有资产所形成的收入应如何管理？",
    "relevant_para_ids": [
      "8063482_T26"
    ]
  },
  {
    "text": "第七条 第七条国家出资企业负责管理以下事项：（一）国有股东通过证券交易系统转让所持上市公司股份，未达到本办法",
    "question": "国家出资企业在管理国有股东通过证券交易系统转让所持上市公司股份时，具体负责哪些事项？",
    "relevant_para_ids": [
      "8063481_T08"
    ]
  },
  {
    "text": "第三十三条 第三十三条公开竞价方式包括拍卖、招投标、网络竞价以及其他竞价方式。",
    "question": "公开竞价方式包括拍卖、招投标、网络竞价以及其他竞价方式。请问，该政策是否对“其他竞价方式”的具体形式或适用条件做出了进一步说明或规定？",
    "relevant_para_ids": [
      "8063311_T34"
    ]
  },
  {
    "text": "第十二条 第十二条申请回避，应当说明理由。执法部门应当对回避申请及时作出决定并通知申请人。执法人员的回避，由其所属的执法部门负责人决定。",
    "question": "在申请执法人员的回避时，申请人需要提供哪些具体理由？执法部门在收到回避申请后，应在多长时间内作出决定并通知申请人？",
    "relevant_para_ids": [
      "8063329_T15"
    ]
  },
  {
    "text": "第三十五条 第三十五条开标应当在招标文件确定的提交投标文件截止时间的同一时间公开进行；开标地点应当为招标文件中预先确定的地点。投标人少于3个的，不得开标，投标文件应当当场退还给投标人；招标人应当重新招标。",
    "question": "如果投标人在开标前提交的投标文件少于3个，招标人应当如何处理？",
    "relevant_para_ids": [
      "8063289_T37"
    ]
  },
  {
    "text": "第十六条 第十六条《监理资质证书》有效期限为四年。",
    "question": "如果一家公司的《监理资质证书》即将到期，该公司需要提前多久开始办理续期手续？",
    "relevant_para_ids": [
      "8063331_T22"
    ]
  },
  {
    "text": "第十七条 第十七条招标人应当在招标文件或者资格预审文件中集中载明评标办法、评审标准和否决情形。否决情形应当以醒目方式标注。资格审查委员会或者评标委员会不得以未集中载明的评审标准和否决情形限制、排斥潜在投标人或者否决投标。",
    "question": "评标过程中是否允许采用未在招标文件中集中列明的否决情形？这些否决条件应如何标注？",
    "relevant_para_ids": [
      "8063327_T18"
    ]
  },
  {
    "text": "第四十一条 第四十一条在评标前30分钟，由抽取系统将评标专家信息发送至地区管理局指定的有关驻场服务单位或者工作人员。有关服务单位或者工作人员应当对评标专家信息严格保密。",
    "question": "评标专家名单在评标开始前多久会发送给驻场服务单位？接收单位对专家信息应承担怎样的义务？",
    "relevant_para_ids": [
      "8063488_T42"
    ]
  },
  {
    "text": "第七十六条 第七十六条农业生产资料使用者因生产资料质量问题遭受损失的，出售该生产资料的经营者应当予以赔偿，赔偿额包括购货价款、有关费用和可得利益损失。",
    "question": "农业生产资料质量出现问题导致损失时，经营者需要承担哪些赔偿责任？",
    "relevant_para_ids": [
      "8063174_T78"
    ]
  },
  {
    "text": "二、 二、抓紧抓好延长土地承包期的后续完善工作要按照《农业部关于贯彻落实〈国务院办公厅关于妥善解决当前农村土地承包纠纷的紧急通知〉的通知》（农经发[2004]5号）要求，尽快完成延包后续完善工作，切实把农民土地承包经营权全面落实到位。目前，在延包后续完善工作中有两个突出问题应引起高度重视，采取措施切实解决。一是农村土地承包经营权证发放不到位。向农户发放土地承包经营权证，是农村土地承包法律政策的明确规定，是各级地方政府及农业部门的责任，也是延长土地承包期工作的重要环节和内容。但不少地方至今仍未将土地承包经营权证书全面发放到户。各地要按照《农村土地承包经营权证管理办法》（农业部部令33号），抓紧做好证书发放工作，确保2005年底前全面发放到户。同时，要按照《农业部关于贯彻落实〈国务院关于深化改革严格土地管理的决定〉的通知》（农经发[2004]15号）的要求，采取多种方式把已经确认到户的基本农田数量和地块逐步在土地承包经营权证书中注明。确有困难的地方，县级农村经营管理部门可先组织建立确认到户、到地块的基本农田台账。二是部分地方城郊农村农民土地承包经营权落实不到位。主要反映在：个别地方至今不开展延长土地承包期工作,没有把土地承包期再延长三十年不变政策落实到承包农户，有的任意缩短承包期。这些做法都违背了绝大多数农民的意愿和土地承包法律政策。凡绝大多数农民要求实行分户承包的，必须依照法律政策规定，尽快把土地承包经营权全面落实到户，这也是在今后征地中农民依法获得补偿和维护自身合法土地权益的重要保障。各级农业部门一定要认真履行职责，在当地党委、政府的重视和支持下，采取有效措施，指导和督促切实抓紧解决延包遗留问题。同时，要加强土地承包档案管理，妥善保管土地承包方案、合同、证书和登记簿，确保土地承包档案与实际土地承包情况相一致。",
    "question": "到2005年底前，各地需要完成哪两项关于延长土地承包期后续完善工作的具体任务？",
    "relevant_para_ids": [
      "8063214_T03"
    ]
  },
  {
    "text": "第七条 第七条国有资产评估应当遵循真实性、科学性、可行性原则，依照国家规定的标准、程序和方法进行评定和估算。第二章　组织管理",
    "question": "国有资产评估应遵循哪些原则？",
    "relevant_para_ids": [
      "8063270_T08"
    ]
  },
  {
    "text": "第四条 第四条申请采用非招标采购方式采购的，采购人应当向财政部门提交以下材料并对材料的真实性负责：（一）采购人名称、采购项目名称、项目概况等项目基本情况说明；（二）项目预算金额、预算批复文件或者资金来源证明；（三）拟申请采用的采购方式和理由。",
    "question": "采购人申请非招标方式采购时，应提交哪些基本材料？采购人对这些材料承担什么责任？",
    "relevant_para_ids": [
      "8063457_T07"
    ]
  },
  {
    "text": "前言（子段1-10） 协议出让方案、公开交易情况等，依法收回原土地使用权人的《国有土地划拨决定书》，注销土地登记，收回原土地证书，与受让方签订《国有土地使用权出让合同》。市、县国土资源管理部门应当按照5.8 有关规定公布协议出让结果。7.7　办理土地登记按5.10 规定办理。7.8　资料归档出让手续办结后，市、县国土资源管理部门应当对宗地出让过程中的用地申请、审批、交易、签订合同等各环节相关资料、文件进行整理，并按规定归档。应归档的宗地出让资料包括：（1）申请人的申请材料；（2）宗地条件及相关资料；（3）土地评估资料；（4）出让金额确定资料；（5）协议出让方案；（6）出让方案批复文件；（7）《划拨土地使用权准予转让通知书》等相关资料；（8）公开交易资料及转让合同等资料；（9）《国有土地使用权出让合同》等资料；（10）协议出让公告资料；（11）其他应归档的材料。8　出让土地改变用途等土地使用条件的处理出让土地申请改变用途等土地使用条件，经出让方和规划管理部门同意，原土地使用权人可以与市、县国土资源管理部门签订《国有土地使用权出让合同变更协议》或重新签订《国有土地使用权出让合同》，调整国有土地使用权出让金，但《国有土地使用权出让合同》、法律、法规、行政规定等明确应当收回土地使用权重新公告出让的除外。原土地使用权人应当按照国有土地使用权出让合同变更协议或重新签订的国有土地使用权出让合同约定，及时补缴土地使用权出让金额，并按规定办理土地登记。调整国有土地使用权出让金额应当根据批准改变用途等土地使用条件时的土地市场价格水平，按下式确定：应当补缴的土地出让金额＝批准改变时的新土地使用条件下土地使用权市场价格-批准改变时原土地使用条件下剩余年期土地使用权市场价格附录A 国有土地使用权出让意向书示范文本格式国有土地使用权出让意向书出让人：＿＿省（自治区、直辖市）＿市（县）＿局（甲方）；拟受让人：＿＿＿＿＿＿＿＿（乙方）。甲方与乙方本着平等、自愿、有偿、诚实信用的原则，经过双方协商一致，达成以下用地意向：",
    "question": "土地出让完成后，市、县国土资源管理部门应对哪些资料进行整理归档？如果土地使用条件发生改变，原土地使用权人需要办理哪些手续？",
    "relevant_para_ids": [
      "8063407_T10"
    ]
  },
  {
    "text": "第十五条 第十五条承包方以其土地承包经营权进行抵押或者抵偿债务的，应当认定无效。对因此造成的损失，当事人有过错的，应当承担相应的民事责任。",
    "question": "土地承包经营权用于抵押或抵偿债务是否合法？",
    "relevant_para_ids": [
      "8063209_T27"
    ]
  },
  {
    "text": "第四条 第四条农村集体经济组织、承包农户、家庭农场、专业大户、农民专业合作社、农业企业等各类农业经营主体，以及具备农业生产经营能力的其他组织或个人均可以依法在农村土地经营权流转交易市场进行交易。",
    "question": "哪些主体可以依法在农村土地经营权流转交易市场进行交易？",
    "relevant_para_ids": [
      "8063216_T05"
    ]
  },
  {
    "text": "第六十四条 第六十四条评标结果汇总完成后，除下列情形外，任何人不得修改评标结果：（一）分值汇总计算错误的；（二）分项评分超出评分标准范围的；（三）评标委员会成员对客观评审因素评分不一致的；（四）经评标委员会认定评分畸高、畸低的。评标报告签署前，经复核发现存在以上情形之一的，评标委员会应当当场修改评标结果，并在评标报告中记载；评标报告签署后，采购人或者采购代理机构发现存在以上情形之一的，应当组织原评标委员会进行重新评审，重新评审改变评标结果的，书面报告本级财政部门。投标人对本条第一款情形提出质疑的，采购人或者采购代理机构可以组织原评标委员会进行重新评审，重新评审改变评标结果的，应当书面报告本级财政部门。",
    "question": "在评标结果汇总完成后，哪些情况下允许修改评标结果？修改评标结果的程序和报告要求是什么？",
    "relevant_para_ids": [
      "8063455_T70"
    ]
  },
  {
    "text": "第二十条 第二十条招标人设有标底的，应当依据国家规定的工程量计算规则及招标文件规定的计价方法和要求编制标底，并在开标前保密。一个招标工程只能编制一个标底。",
    "question": "在招标过程中，如果招标人需要设置标底，应当依据哪些规定来编制标底？",
    "relevant_para_ids": [
      "8063285_T23"
    ]
  },
  {
    "text": "七、 七、提升农产品质量安全水平，确保“舌尖上的安全”（二十四）全面推行农业标准化生产。加强农业标准化工作，健全推广和服务体系。加快制修订农兽药残留标准，制定推广一批简明易懂的生产技术操作规程，继续推进农业标准化示范区、园艺作物标准园、畜禽标准化示范场和水产健康养殖示范场建设，扶持新型农业经营主体率先开展标准化生产，实现生产设施、过程和产品标准化。积极推行减量化生产和清洁生产技术，规范生产行为，控制农兽药残留，净化产地环境。（二十五）推进农业品牌化建设。加强政策引导，营造公平有序的市场竞争环境，开展农业品牌塑造培育、推介营销和社会宣传，着力打造一批有影响力、有文化内涵的农业品牌，提升增值空间。鼓励企业在国际市场注册商标，加大商标海外保护和品牌培育力度。发挥有关行业协会作用，加强行业自律，规范企业行为。（二十六）提高农产品质量安全监管能力。开展农产品质量安全县创建活动，探索建立有效的监管机制和模式。依法加强对农业投入品的监管，打击各类非法添加行为。开展农产品质量安全追溯试点，优先将新型农业经营主体纳入试点范围，探索建立产地质量证明和质量安全追溯制度，推进产地准出和市场准入。构建农产品质量安全监管追溯信息体系，促进各类追溯平台互联互通和监管信息共享。加强农产品产地环境监测和农业面源污染监测，强化产地安全管理。支持病死畜禽无害化处理设施建设，加快建立运行长效机制。加强农业执法监管能力建设，改善农业综合执法条件，稳定增加经费支持。",
    "question": "为提升农产品质量安全水平，应重点推进哪些标准化和品牌化建设措施？",
    "relevant_para_ids": [
      "8063191_T10"
    ]
  },
  {
    "text": "第六十六条 第六十六条规定的考核事项外，财政部门对集中采购机构的考核事项还包括：（一）政府采购政策的执行情况；（二）采购文件编制水平；（三）采购方式和采购程序的执行情况；（四）询问、质疑答复情况；（五）内部监督管理制度建设及执行情况；（六）省级以上人民政府财政部门规定的其他事项。财政部门应当制定考核计划，定期对集中采购机构进行考核，考核结果有重要情况的，应当向本级人民政府报告。",
    "question": "财政部门对集中采购机构的考核内容包括哪些方面？考核结果应如何处理？",
    "relevant_para_ids": [
      "8063251_T79"
    ]
  },
  {
    "text": "第九十条 第九十条清算结束，清算人应当编制清算报告，经全体合伙人签名、盖章后，在十五日内向企业登记机关报送清算报告，申请办理合伙企业注销登记。",
    "question": "在合伙企业清算结束后，清算人需要履行哪些程序来申请办理合伙企业的注销登记？",
    "relevant_para_ids": [
      "8063153_T118"
    ]
  },
  {
    "text": "第二十一条 第二十一条财务顾问应当勤勉尽责，遵守行业规范和职业道德，对上市公司股份的转让方式、转让价格、股份转让对国有股东和上市公司的影响等方面出具专业意见；并对拟受让方进行尽职调查，出具尽职调查报告。尽职调查应当包括但不限于以下内容：（一）拟受让方受让股份的目的；（二）拟受让方的经营情况、财务状况、资金实力及是否有重大违法违规记录和不良诚信记录；（三）拟受让方是否具有及时足额支付转让价款的能力、受让资金的来源及合法性；（四）拟受让方是否具有促进上市公司持续发展和改善上市公司法人治理结构的能力。",
    "question": "财务顾问在对拟受让方进行尽职调查时，需要关注哪些具体内容？",
    "relevant_para_ids": [
      "8063481_T23"
    ]
  },
  {
    "text": "三、 三、申请核准、备案单位报送的评估报告中有关收益法说明部分应包括下列参数、依据及测算过程：（一）收入预测表及说明；（二）成本及费用预测表及说明；（三）折旧和摊销预测表及说明；（四）营运资金预测表及说明；（五）资本性支出预测表及说明；（六）折现率选取、计算、分析及说明；（七）负债预测表及说明；（八）溢余资产分析及说明；（九）非经营性资产分析及说明。",
    "question": "收益法评估报告中应包含哪些关键财务预测表格及其说明内容？",
    "relevant_para_ids": [
      "8063310_T05"
    ]
  },
  {
    "text": "第四条 第四条企业国有资产评估项目实行核准制和备案制。经各级人民政府批准经济行为的事项涉及的资产评估项目，分别由其国有资产监督管理机构负责核准。经国务院国有资产监督管理机构批准经济行为的事项涉及的资产评估项目，由国务院国有资产监督管理机构负责备案；经国务院国有资产监督管理机构所出资企业（以下简称中央企业）及其各级子企业批准经济行为的事项涉及的资产评估项目，由中央企业负责备案。地方国有资产监督管理机构及其所出资企业的资产评估项目备案管理工作的职责分工，由地方国有资产监督管理机构根据各地实际情况自行规定。",
    "question": "企业国有资产评估项目在哪些情况下需要实行核准制？而在哪些情况下则实行备案制？",
    "relevant_para_ids": [
      "8063489_T05"
    ]
  },
  {
    "text": "第二十九条 第二十九条产权登记机关核准企业注销产权登记后，收回被注销企业的产权登记证正本和副本。第七章　产权登记年度检查",
    "question": "产权登记机关在核准企业注销产权登记后，需要执行哪些具体操作？",
    "relevant_para_ids": [
      "8063299_T34"
    ]
  },
  {
    "text": "第二十三条 第二十三条采购人可以要求参加政府采购的供应商提供有关资质证明文件和业绩情况，并根据本法规定的供应商条件和采购项目对供应商的特定要求，对供应商的资格进行审查。",
    "question": "采购人在审查供应商资格时，可以要求供应商提供哪些材料？",
    "relevant_para_ids": [
      "8063184_T24"
    ]
  },
  {
    "text": "四、（子段1-3） 等业务工作的信息化，避免重复建设和各自为政。以县级土地承包经营权确权登记结果和现有资源为基础，逐级汇总，完善、建立中央和省地县四级土地承包经营权确权登记颁证数据汇总和动态管理制度。研究制定土地承包经营权登记业务系统与不动产登记信息平台的数据交换协议，与不动产登记信息平台实现信息共享。（七） 建立健全档案管理制度。土地承包经营权确权登记颁证过程中形成的文字、图表、声像、数据等文件材料，是对国家、社会有保存价值的重要凭证和历史记录。各地要按照农业部、国家档案局制发的《农村土地承包经营权确权登记颁证档案管理办法》，坚持统一领导、分级实施、分类管理、集中保管的原则，认真做好土地承包经营权确权档案的收集、整理、鉴定、保管、编研和利用等工作。档案管理工作应当与土地承包经营权确权登记颁证工作同步部署、实施、检查和验收，做到组织有序、种类齐全、保管安全，确保管有人、存有地、查有序。",
    "question": "土地承包经营权确权登记档案管理应遵循哪些基本原则？档案管理工作应如何与确权登记工作协调开展？",
    "relevant_para_ids": [
      "8063217_T08"
    ]
  },
  {
    "text": "第三十八条 第三十八条监测单位有下列行为之一的，责令限期改正，并处1万元以上3万元以下的罚款；对直接负责的主管人员和其他直接责任人员处1000元以上5000元以下的罚款：（一）未取得相应勘察资质从事第三方监测的；（二）未按照本规定编制监测方案的；（三）未按照监测方案开展监测的；（四）发现异常未及时报告的。",
    "question": "监测单位未按规定开展监测工作，将面临哪些处罚？对相关责任人员的罚款额度是多少？",
    "relevant_para_ids": [
      "8063287_T40"
    ]
  },
  {
    "text": "第三十七条 第三十七条有下列情形之一的，应当中止拍卖：（一）没有竞买人参加拍卖的；（二）第三人对拍卖标的所有权或处分权有争议并当场提供有效证明的；（三）委托人在拍卖会前以正当理由书面通知拍卖企业中止拍卖的；（四）发生意外事件致使拍卖活动暂时不能进行的；（五）出现其他依法应当中止的情形的。中止拍卖由拍卖企业宣布。中止拍卖的事由消失后，应恢复拍卖。",
    "question": "拍卖活动在哪些情形下应当中止？",
    "relevant_para_ids": [
      "8063281_T31"
    ]
  },
  {
    "text": "第三条 第三条区域性股权市场是为其所在省级行政区域内中小微企业证券非公开发行、转让及相关活动提供设施与服务的场所。除区域性股权市场外，地方其他各类交易场所不得组织证券发行和转让活动。",
    "question": "区域性股权市场的主要功能是什么？",
    "relevant_para_ids": [
      "8063493_T04"
    ]
  },
  {
    "text": "第十七条 第十七条指定媒体违反本办法规定的，由实施指定行为的省级以上财政部门依法责令限期改正，对直接负责的主管人员和其他直接责任人员，建议其行政主管部门或者有关机关依法依规处理，并予通报。",
    "question": "指定媒体若违反规定，将面临什么样的处理措施？相关责任人员会受到怎样的处分？",
    "relevant_para_ids": [
      "8063452_T20"
    ]
  },
  {
    "text": "第七十六条 第七十六条农业生产资料使用者因生产资料质量问题遭受损失的，出售该生产资料的经营者应当予以赔偿，赔偿额包括购货价款、有关费用和可得利益损失。",
    "question": "生产资料质量问题导致使用者损失时，经营者应承担哪些赔偿责任？",
    "relevant_para_ids": [
      "8063174_T78"
    ]
  },
  {
    "text": "第七十五条 第七十五条　招标人和中标人不按照招标文件和中标人的投标文件订立合同，合同的主要条款与招标文件、中标人的投标文件的内容不一致，或者招标人、中标人订立背离合同实质性内容的协议的，由有关行政监督部门责令改正，可以处中标项目金额5‰以上10‰以下的罚款。",
    "question": "招标人与中标人订立的合同若与招标文件或投标文件不符，会受到什么处罚？罚款比例大致是多少？",
    "relevant_para_ids": [
      "8063256_T96"
    ]
  },
  {
    "text": "第五条 第五条国务院自然资源主管部门统一负责全国土地的管理和监督工作。县级以上地方人民政府自然资源主管部门的设置及其职责，由省、自治区、直辖市人民政府根据国务院有关规定确定。",
    "question": "全国土地管理和监督的职责由哪个部门统一负责？地方自然资源主管部门的设置依据是什么？",
    "relevant_para_ids": [
      "8063181_T06"
    ]
  },
  {
    "text": "第十四条 第十四条产权转让原则上不得针对受让方设置资格条件，确需设置的，不得有明确指向性或违反公平竞争原则，所设资格条件相关内容应当在信息披露前报同级国资监管机构备案，国资监管机构在5个工作日内未反馈意见的视为同意。",
    "question": "产权转让中如需设置受让方资格条件，应遵循哪些原则？国资监管机构对相关条件的备案时限是多久？",
    "relevant_para_ids": [
      "8063283_T15"
    ]
  },
  {
    "text": "第三十二条 第三十二条除资格性检查认定错误、分值汇总计算错误、分项评分超出评分标准范围、客观分评分不一致、经磋商小组一致认定评分畸高、畸低的情形外，采购人或者采购代理机构不得以任何理由组织重新评审。采购人、采购代理机构发现磋商小组未按照磋商文件规定的评审标准进行评审的，应当重新开展采购活动，并同时书面报告本级财政部门。采购人或者采购代理机构不得通过对样品进行检测、对供应商进行考察等方式改变评审结果。",
    "question": "采购人在什么情况下可以组织重新评审？是否允许通过检测样品或考察供应商来改变评审结果？",
    "relevant_para_ids": [
      "8063447_T39"
    ]
  },
  {
    "text": "第三十八条 第三十八条建设工程质量合格，承包人请求其承建工程的价款就工程折价或者拍卖的价款优先受偿的，人民法院应予支持。",
    "question": "在建设工程质量合格且承包人请求价款优先受偿的情况下，人民法院应如何支持承包人的请求？",
    "relevant_para_ids": [
      "8063221_T44"
    ]
  },
  {
    "text": "第二十九条 第二十九条各级行政监督管理部门按照规定的职责分工，加强对公共资源交易活动的事中事后监管，依法查处违法违规行为。对利用职权违规干预和插手公共资源交易活动的国家机关或国有企事业单位工作人员，依纪依法予以处理。各级审计部门应当对公共资源交易平台运行依法开展审计监督。",
    "question": "各级行政监督管理部门在公共资源交易中承担哪些监管职责？对违规干预交易的国家机关工作人员应如何处理？",
    "relevant_para_ids": [
      "8063274_T31"
    ]
  },
  {
    "text": "第四条 第四条国务院发展改革部门负责指导协调全国电子招标投标活动，各级地方人民政府发展改革部门负责指导协调本行政区域内电子招标投标活动。各级人民政府发展改革、工业和信息化、住房城乡建设、交通运输、铁道、水利、商务等部门，按照规定的职责分工，对电子招标投标活动实施监督，依法查处电子招标投标活动中的违法行为。依法设立的招标投标交易场所的监管机构负责督促、指导招标投标交易场所推进电子招标投标工作，配合有关部门对电子招标投标活动实施监督。省级以上人民政府有关部门对本行政区域内电子招标投标系统的建设、运营，以及相关检测、认证活动实施监督。监察机关依法对与电子招标投标活动有关的监察对象实施监察。第二章　电子招标投标交易平台",
    "question": "各级政府部门在电子招标投标活动中分别承担哪些监督职责？监管机构如何配合相关部门实施监督？",
    "relevant_para_ids": [
      "8063279_T05"
    ]
  },
  {
    "text": "第十三条 第十三条农民集体所有和国家所有依法由农民集体使用的耕地、林地、草地，以及其他依法用于农业的土地，采取农村集体经济组织内部的家庭承包方式承包，不宜采取家庭承包方式的荒山、荒沟、荒丘、荒滩等，可以采取招标、拍卖、公开协商等方式承包，从事种植业、林业、畜牧业、渔业生产。家庭承包的耕地的承包期为三十年，草地的承包期为三十年至五十年，林地的承包期为三十年至七十年；耕地承包期届满后再延长三十年，草地、林地承包期届满后依法相应延长。国家所有依法用于农业的土地可以由单位或者个人承包经营，从事种植业、林业、畜牧业、渔业生产。发包方和承包方应当依法订立承包合同，约定双方的权利和义务。承包经营土地的单位和个人，有保护和按照承包合同约定的用途合理利用土地的义务。",
    "question": "农民集体所有的耕地、林地和草地承包期限一般为多少年？承包期满后是否可以续期？",
    "relevant_para_ids": [
      "8063181_T14"
    ]
  },
  {
    "text": "五、（子段1-1） 五、实施城市更新和安全韧性提升行动（一）发展方向以人口规模大密度高的中心城区和影响面广的关键领域为重点，深入实施城市更新行动，加强城市基础设施建设，特别是抓好城市地下管网等“里子”工程建设，加快补齐城市安全韧性短板，打造宜居、韧性、智慧城市。（二）重点任务1.推进城镇老旧小区改造。以水电路气信邮、供热、消防、安防、生活垃圾分类等配套设施更新及小区内公共部位维修为重点，扎实推进2000年底前建成的需改造城镇老旧小区改造任务，有序实施城镇房屋建筑更新改造和加固工程。因地制宜实施小区环境及配套设施改造建设、建筑节能改造等。以“一老一小”人群需求为重点，推进社区嵌入式服务设施建设，加强无障碍环境建设和适老化改造，提高社区公共服务水平。2.加快推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造。加大保障性住房建设和供给，加快解决工薪收入群体住房困难，稳定工薪收入群体住房预期。采取拆除新建、整治提升、拆整结合等多种方式，推进城中村改造，切实消除安全风险隐患，改善居住条件和生态环境。推进“平急两用”公共基础设施建设，在超大特大城市辖区内的山区县（区），打造一批具有隔离功能的旅游居住设施，升级一批医疗应急服务点，新建或改扩建一批城郊大仓基地，提升城市应对突发公共事件能力。3.加强城市洪涝治理。加快构建“源头减排、管网排放、蓄排并举、超标应急”的城市排水防涝工程体系，加强雨水管网和泵站建设改造，开展排涝通道系统整治，稳妥推进雨污分流改造和海绵城市建设。按时全面完成以京津冀为重点的华北地区和吉林、黑龙江灾后恢复重建工作，体系化提升防灾减灾救灾能力。4.实施城市生命线安全工程。加强地下综合管廊建设和老旧管线改造升级。加快城市燃气管道等老化更新改造，推动完善城市燃气、供热等发展规划及年度计划，深入开展城市管道和设施普查，有序改造材质落后、使用年限较长、不符合标准的城市燃气、供排水、供热等老化管道和设施，加快消除安全隐患，同步加强物联感知设施部署和联网监测。加强城市应急备用水源建设和管网互通。强化城市道路交通运行基础，构建级配合理、功能完善、顺畅通达的路网体系。推进社会治安防控体系现代化。5.推进绿色智慧城市建设。加快建立地级及以上城市生活垃圾分类处理系统，推广绿色建材、清洁取暖和分布式光伏应用。加快居住区充电设施建设，推动公共停车场、具备条件的加油（气）站在确保安全的前提下配建快",
    "question": "城市更新行动中，哪些重点领域和人群需求被特别强调以提升城市安全韧性和宜居水平？",
    "relevant_para_ids": [
      "8070660_T10"
    ]
  },
  {
    "text": "第五十七条 第五十七条保险公司应当按照有关监管规定，及时、真实、准确、完整地披露保险公司相关股权信息，披露内容包括：（一）股权结构及变动情况；（二）持股百分之五以上股东及其控股股东及实际控制人情况；（三）财务Ⅱ类股东、战略类股东、控制类股东及其控股股东、实际控制人、关联方、一致行动人变更情况；（四）相关股东出质保险公司股权情况；（五）股东提名董事、监事情况；（六）中国保监会规定的其他信息。",
    "question": "保险公司需要披露哪些具体的股权信息内容？",
    "relevant_para_ids": [
      "8063496_T73"
    ]
  },
  {
    "text": "第二十七条 第二十七条自招标文件开始发售之日起至潜在投标人提交投标文件截止之日止，最短不得少于20日。对招标文件的澄清或修改可能影响投标文件编制的，应当在提交投标文件截止时间至少15日前，以书面形式通知所有获取招标文件的潜在投标人；不足15日的，招标人应当顺延提交投标文件的截止时间。获取招标文件的潜在投标人少于3个的，应当重新招标。",
    "question": "招标文件发售到投标截止的最短时间是多少天？如果招标文件修改时间不足15天，应采取什么措施？",
    "relevant_para_ids": [
      "8063293_T31"
    ]
  },
  {
    "text": "第三十四条 第三十四条投标人根据招标文件有关分包的规定，拟在中标后将中标项目的部分工作进行分包的，应当在投标文件中载明。投标人在投标文件中未列入分包计划的工程或者服务，中标后不得分包，法律法规或者招标文件另有规定的除外。第四章　开标、评标和中标",
    "question": "根据该政策规定，投标人在投标文件中未列入分包计划的工程或服务，中标后是否可以分包？",
    "relevant_para_ids": [
      "8063289_T36"
    ]
  },
  {
    "text": "第三十条 第三十条（政策支持）财政、粮食物资储备部门可以通过优先委托承担政策性粮食购销等方式，对社会责任储备主体给予政策支持。",
    "question": "财政和粮食物资储备部门可以通过哪些具体方式对社会责任储备主体提供政策支持？",
    "relevant_para_ids": [
      "8116656_T31"
    ]
  },
  {
    "text": "第十五条 第十五条 在法律风险方面，广泛收集国内外公司忽视法律法规风险、缺乏应对措施导致公司蒙受损失的案例，收集与公司法律环境、员工道德、重大协议合同、重大法律纠纷案件等方面的信息。",
    "question": "公司在法律风险管理中应重点关注哪些方面的案例和信息？",
    "relevant_para_ids": [
      "8070488_T18"
    ]
  },
  {
    "text": "五、 五、涉案当事人积极配合调查，主动供述本人违法行为的可依法予以从轻处罚；提供招标人或其他当事人涉嫌违法行为有效线索和证明材料经查实的，可依法予以减轻处罚。串通投标涉案投标人，在中标结果确定前提供其他招投标当事人以下违法行为的有效线索和证明材料并经查实的，其违法行为可不予行政处罚，但涉案投标人组织串通投标或者串通投标情节严重的除外：（一）招标人、招标代理机构透漏、泄露应当保密的招投标情况和资料，收受投标人好处，或者与投标人串通投标；（二）评标委员会成员、参加评标的有关工作人员透露评标相关情况，或者收受投标人好处。",
    "question": "涉案当事人如何通过配合调查或提供违法线索获得从轻或减轻处罚？串通投标的严重情节是否有例外？",
    "relevant_para_ids": [
      "8082143_T06"
    ]
  },
  {
    "text": "第六条 第六条条件的基础上，同时考虑核查机构在相关工作领域的熟识度、核查实施方案的科学性、工作计划的可行性、质量控制措施的合理性等，确定每年开展本市碳排放核查工作的核查机构。核查机构不得同时在本市从事纳入配额管理单位的年度温室气体排放报告编制业务和技术审核业务，核查机构及工作人员不得参与碳排放权交易。市生态环境局根据相关规定，与开展碳排放核查工作的核查机构签订委托合同，明确核查范围、核查要求、工作时限、核查费用等事项。",
    "question": "如何确定开展碳排放核查的机构？这些机构在业务范围和人员参与方面有哪些限制？",
    "relevant_para_ids": [
      "8116653_T09"
    ]
  },
  {
    "text": "第十五条 第十五条（拍卖记录）拍卖人以及公共资源拍卖平台应当记录保存和妥善保管拍卖活动的现场拍卖全程录像、网络拍卖数据、拍卖笔录及资料等，保管时间不少于五年。",
    "question": "拍卖人和公共资源拍卖平台应保存哪些拍卖活动记录？保存期限通常是多久？",
    "relevant_para_ids": [
      "8116606_T18"
    ]
  },
  {
    "text": "三、 三、评标委员会评审和定标招标人完成技术及商务澄清后，依法组建评标委员会，对澄清情况进行复核。评标委员会推荐通过澄清复核且投标报价最低的投标人为第一中标候选人，报价次低的为第二中标候选人，以此类推。评标委员会对发现不符合招标文件规定的澄清结论应予以纠正。无法纠正的，招标人应当重新招标。附件6技术标评审因素1、施工方案与技术措施，包括工程特点、重点与难点描述的准确性及相应针对性措施；2、施工总平面布置规划，包括施工现场总平面布置和临时用地布置；3、质量、安全、文明施工及环境保护管理体系与措施、创优计划；4、施工总进度计划及保证措施；5、资源配备计划，包括主要施工设备、检测试验和仪表设备、主要材料及劳动力计划；6、对重大危险源的识别分析管理措施；特殊气候条件下的施工方案；紧急情况的处理措施、预案以及抵抗风险的措施；成品保护和工程保修工作的管理措施和承诺；7、对总包管理的认识以及对专业分包工程的配合、协调、管理、服务方案；与发包人、项目管理单位、监理（包括财务 监理）及设计人的配合；8、项目管理机构（含项目负责人、技术负责人、质量负责人、安全负责人及其他主要人员的资格与业绩）；对项目管理机构人员的到位情况承诺。注：以上技术标评审因素，可以根据项目的具体情况进行补充和调整，补充和调整的内容必须合法合规。附件7否决投标条款",
    "question": "在评标委员会评审过程中，如果发现投标人的澄清结论不符合招标文件规定且无法纠正，招标人应采取什么措施？",
    "relevant_para_ids": [
      "8092762_T32"
    ]
  },
  {
    "text": "第四十一条 第四十一条（现场抽查）市招标投标办、区建设行政管理部门应当按照职责分工，对项目承包范围、工程造价、合同履行的计价方式以及项目负责人的履职情况进行工地现场抽查。市招标投标办应当对招标代理机构及其从业人员实行动态管理，并建立招标代理信用管理体系，对招标代理机构及其从业人员信用记录予以公示。",
    "question": "市招标投标办和区建设行政管理部门在工地现场抽查时需要检查哪些具体内容？",
    "relevant_para_ids": [
      "8078566_T43"
    ]
  },
  {
    "text": "第七条 第七条【信用分应用】招标人使用信用作为投标筛选条件的，招标人应在招标文件中设置全国水利建设市场主体信用等级和在沪建筑业企业信用评价分值两个筛选项，投标单位只要符合其中一项即可通过。评标时仅以在沪建筑业企业信用评价分值作为信用评价得分计入评标结果。",
    "question": "招标人以信用作为投标筛选条件时，投标单位需满足哪些信用等级要求才能通过资格审查？",
    "relevant_para_ids": [
      "8092706_T08"
    ]
  },
  {
    "text": "二、 二、详细评审通过初步评审的投标文件进入详细评审，详细评审按以下顺序进行。(一)项目负责人答辩(二)技术标详细评审技术专家对通过项目负责人答辩和未抽取到项目负责人答辩的投标人的技术标进行详细评审。技术标评审分优、良、合格和不合格。技术标得分以技术专家原始分值A≥85分的为优，得技术标满分N分；A≥80分的为良，得(N-2)分；A≥75 分的为合格，得(N-5)分。技术标得分=各技术专家的评审等级对应分值的算术平均值(保留2位小数)。A小于合格分值的投标文件不再进行评审。优、良、合格分值，可由招标人根据不同项目情况在招标文件中设定，合格分值上限设置不得高于75分，下限设置不得低于60分。当不合格分值票数超过半数的，则该投标文件被判为不合格；不足半数的则判定为合格，即将原评为不合格的得分，按照合格分(N-5)纳入算术平均值计算。投票不设弃权票。(三)商务标详细评审1.方法一：通过技术标详细评审的投标报价进入合理最低价计算，低于合理最低价的投标文件不再进行评审，高于合理最低价的报价进入得分计算。以高于合理最低价的最低报价为基准价得满分，报价每上浮基准价1%的扣1-2 分，得分按线性插入计算(保留2 位小数),最低扣至常数分。常数分值在招标文件中明确，常数分下限分值与满分之间的分差≥10分。方法二：通过技术标详细评审的投标报价进入合理最低价计算，低于合理最低价的投标文件不再进行评审，高于合理最低价的报价进入得分计算。以高于合理最低价的所有报价取算术平均值为基准价得基本分，每高于基准价1%的扣1-2分，最低扣至常数分；每低于基准价1%的加1-2分，加至满分；得分按线性插入计算(保留2 位小数)。基本分和常数分在招标文件中明确，常数分下限分值与满分之间的分差≥10 分。2.对中标候选人的投标报价进行分析，提出定标需澄清的问题。",
    "question": "详细评审阶段，技术标的评分等级如何划分及对应得分标准是什么？报价得分计算采用哪两种方法？",
    "relevant_para_ids": [
      "8092706_T21"
    ]
  },
  {
    "text": "五、 五、涉案当事人积极配合调查，主动供述本人违法行为的可依法予以从轻处罚；提供招标人或其他当事人涉嫌违法行为有效线索和证明材料经查实的，可依法予以减轻处罚。串通投标涉案投标人，在中标结果确定前提供其他招投标当事人以下违法行为的有效线索和证明材料并经查实的，其违法行为可不予行政处罚，但涉案投标人组织串通投标或者串通投标情节严重的除外：（一）招标人、招标代理机构透漏、泄露应当保密的招投标情况和资料，收受投标人好处，或者与投标人串通投标；（二）评标委员会成员、参加评标的有关工作人员透露评标相关情况，或者收受投标人好处。",
    "question": "涉案当事人提供有效违法线索并经查实后，能否获得减轻处罚？串通投标情节严重的涉案投标人是否享有此待遇？",
    "relevant_para_ids": [
      "8082143_T06"
    ]
  },
  {
    "text": "第七条 第七条 技术交易涉及主体资格审查、反垄断、技术进出口审查等情形的，《技术交易合同》需经有关部门批准生效，技术交易合同经政府相关部门批准后，上海技术交易所应当根据批准情况出具技术交易凭证。",
    "question": "技术交易合同在哪些特定情形下需要经过有关部门批准才能生效？上海技术交易所在此过程中需要履行哪些具体职责？",
    "relevant_para_ids": [
      "8070476_T08"
    ]
  },
  {
    "text": "第九条 第九条（核查人员管理）核查人员在开展核查工作前应当接受市生态环境局组织的专业培训，取得碳排放核查工作证。核查工作证是核查人员进行现场核查的工作凭证。市生态环境局组织培训及核发核查工作证时，不收取任何费用。",
    "question": "核查人员在开展碳排放核查工作前需要满足哪些条件？",
    "relevant_para_ids": [
      "8116653_T12"
    ]
  },
  {
    "text": "第五条 第五条严格按照采购文件规定的评审方法和标准进行评审，不得擅自改变评审方法和标准。经独立评审形成个人评审意见，并对其评审意见承担个人责任。对最终评审结论存有异议的，可保留个人意见，并以书面方式阐述其不同意见和理由。拒绝在评审报告上签字且不以书面形式陈述其不同意见和理由的，视为同意评审结论，由评审委员会对此作出书面说明并记录在案。",
    "question": "在政府采购评审过程中，如果评审专家对最终评审结论存有异议，应当如何处理？",
    "relevant_para_ids": [
      "8116579_T62"
    ]
  },
  {
    "text": "第十四条 第十四条建设工程开工应当按照国家有关规定，取得施工许可。未经施工许可的建设工程不得开工。除保密工程外，施工单位应当在施工现场的显著位置向社会公示建设工程施工许可文件的编号、工程名称、建设地址、建设规模、建设单位、设计单位、施工单位、监理单位、合同工期、项目经理等事项。第三章工程发包与承包",
    "question": "建设工程开工前必须取得什么手续？施工单位应如何公开施工许可相关信息？",
    "relevant_para_ids": [
      "8077634_T16"
    ]
  },
  {
    "text": "第十二条 第十二条乡镇农村集体经济组织可以登记为农村经济联合社，村、组农村集体经济组织可以登记为农村经济合作社。农村经济联合社和农村经济合作社（以下统称经济合作社）由区农业农村部门登记并发放证书，登记证书应当记载农村集体经济组织名称、统一社会信用代码、负责人、住所等事项。农村集体经济组织已经登记为有限责任公司或者社区股份合作社的，符合条件可以转制为经济合作社。农村集体经济组织依据《中华人民共和国民法典》等法律、行政法规的规定取得法人资格。",
    "question": "农村集体经济组织转制为经济合作社需满足哪些条件？登记证书通常应包含哪些关键信息？",
    "relevant_para_ids": [
      "8116665_T13"
    ]
  },
  {
    "text": "第六条 第六条（区域联动）本市加强与长江三角洲地区和其他粮食主产区的协作交流，建立应急保供协同机制，开展粮食异地储备、产销对接，实现粮食储备信息互通、监管互动、执法互助、检验结果互认，提高粮食安全保障能力。本市鼓励拓宽粮食储备国际合作交流渠道，构建与国际接轨的粮食流通体系。",
    "question": "上海如何通过区域联动提升粮食安全保障能力？是否鼓励开展国际粮食储备与流通合作？",
    "relevant_para_ids": [
      "8116656_T07"
    ]
  },
  {
    "text": "三、 三、评标结果总得分=商务标得分（60%）+技术标得分（40%）。总得分最高的投标人为第一中标候选人，总得分次高的为第二中标候选人，以此类推。招标人可以对中标候选人提出定标需澄清的问题（如有）。附件4综合评估法（二）投标人应在投标截止时间前同时递交技术投标文件和商务投标文件。",
    "question": "评标结果总得分由哪些部分组成？各部分所占比例是多少？",
    "relevant_para_ids": [
      "8092762_T24"
    ]
  },
  {
    "text": "第三十五条 第三十五条（履约监督）财政部门应当对政府采购合同的签订、履行、验收等进行监督检查，督促合同当事人全面、适当履行合同义务。",
    "question": "请问财政部门在政府采购合同履约监督中具体需要监督检查哪些环节？",
    "relevant_para_ids": [
      "8116578_T45"
    ]
  },
  {
    "text": "第九条 第九条（工程总承包再发包）工程总承包单位依法将其承接的勘察、设计或者施工依法再发包给具有相应资质企业的，可以采用招标发包或者直接发包；相应的设计、施工总承包企业可以依法将部分专业工程分包。",
    "question": "工程总承包单位在将其承接的勘察、设计或施工进行再发包时，可以选择哪些发包方式？同时，设计、施工总承包企业可以如何处理部分专业工程？",
    "relevant_para_ids": [
      "8078566_T10"
    ]
  },
  {
    "text": "第七条 第七条 意向受让方对《意向受让申请书》填写内容及提交材料的真实性、完整性、有效性负责。受托交易服务机构应当对意向受让方提交材料的真实性、完整性、有效性、合规性进行核实，出具核实意见，并承担连带责任。",
    "question": "意向受让方和受托交易服务机构在材料提交和核实方面各自承担哪些责任？具体来说，意向受让方需要确保提交材料的哪些方面，而受托交易服务机构又需要核实哪些内容并承担何种责任？",
    "relevant_para_ids": [
      "8070469_T41"
    ]
  },
  {
    "text": "第三十八条 第三十八条（投诉处理机制）财政部门应当建立供应商投诉处理机制，及时、有效地处理供应商的投诉，防范政府采购风险，依法维护政府采购相关当事人的合法权益。",
    "question": "财政部门在建立供应商投诉处理机制时应遵循哪些具体要求？",
    "relevant_para_ids": [
      "8116578_T48"
    ]
  },
  {
    "text": "第八条 第八条 技术交易凭证出具后，相关主体提出技术交易双方在技术交易过程中存在主体不合法、程序不合规、提交虚假材料等违规情形，经确认出具技术交易凭证的前提条件不能成立时，上海技术交易所应当撤销该项目的技术交易凭证，同时在网站上予以公告。",
    "question": "上海技术交易所在何种情况下应当撤销技术交易凭证，并需要履行哪些公告程序？",
    "relevant_para_ids": [
      "8070469_T81"
    ]
  },
  {
    "text": "第五条（子段1-1） 第五条优化产业用地空间布局（一）按照“产业基地-产业社区-零星工业地块”三级体系优化产业用地空间布局，突出各类产业空间的功能定位和用地结构引导。优化产业用地空间布局，按照“产业基地-产业社区-零星工业地块”规划体系引导，产业基地以制造业功能为主，产业社区强调产城融合、功能复合，零星工业地块以保障现状企业生产为主。新增产业项目用地原则上布局在产业基地、产业社区内，存量产业项目按照所在区域规划实施差别化管理。（二）根据产业需求核定产业用地容积率、建筑高度。工业用地容积率一般不低于2.0，使用特殊工艺的工业用地容积率可根据实际情况确定。研发用地可参照同地区的商业及办公用地确定容积率，其中通用类研发用地容积率不低于3.0。鼓励产业用地混合利用。单一用途产业用地内，可建其他产业用途和生活配套设施的比例不超过地上建筑总量的30%，其中用于零售、餐饮、宿舍等生活配套设施的比例不超过地上建筑总量的15%。鼓励功能用途互利的用地混合布置，强化公共服务设施和市政基础设施的功能混合。产业基地、产业社区内整体统筹绿地的规模和布局，鼓励集中布局复合利用。园区管理机构或其他主管部门可根据绿化部门审定的园区绿化专项规划，核定单个产业项目绿地率。（三）鼓励提高产业用地利用效率，推行区域评估，简化规划调整程序，产业用地容积率、建筑高度等规划参数，按照相关规定适用详细规划实施深化程序，涉及控制性详细规划调整的，由各区审核实施方案，按规定程序上报审批。（一）按照“产业基地-产业社区-零星工业地块”三级体系优化产业用地空间布局，突出各类产业空间的功能定位和用地结构引导。区总体规划划定产业基地和产业社区的边界，产业用地以空间规划为引导，向产业基地、产业社区集聚，。新增产业项目用地原则上布局在产业基地、产业社区内。按照高质量产业发展标准，确定产业基地、产业社区外的规划保留零星工业地块。产业基地以制造业功能为主，其中工业用地面积占比应达到70%以上；将承载国家战略功能的先进制造业基地予以长期锁定并提升能级，形成代表国内制造业最高水平的产业基地。（二）产业基地以制造业功能为主，着力提升能级，其中工业用地面积占比应达到70%以上，打造；将承载国家战略功能、代表国内制造业最高水平的先进制造业基地予以长期锁定并提升能级，形成代表国内制造业最高水平的产业基地。产业社区强调功能复合，其中工业仓储用地占比控制在50%左右，可",
    "question": "根据政策第五条，产业基地和产业社区在产业用地空间布局和功能定位上有哪些具体要求？新增产业项目用地应如何布局？",
    "relevant_para_ids": [
      "8116524_T12"
    ]
  },
  {
    "text": "第十五条 第十五条（诚信管理）按照建立健全信用体系的要求，根据市场主体分类分级的动态信用状况，通过信用信息档案和交换共享机制，依法限制或禁止失信主体以直接或间接方式参与本市建设用地使用权交易活动，强化对市场主体的监管，推进土地交易市场信用体系建设，构建公平诚信的市场环境。",
    "question": "根据政策第十五条，在建设用地使用权交易活动中，如何通过信用信息档案和交换共享机制来限制或禁止失信主体参与交易，以及这一措施对构建公平诚信的市场环境有何具体作用？",
    "relevant_para_ids": [
      "8116483_T19"
    ]
  },
  {
    "text": "第十条 第十条 见证人员管理见证人员应遵守以下规定：（一）应当按照相关领域交易制度规则，完整记录保存相关交易数据，维护正常交易秩序。（二）发现违法违规行为应当及时提醒、记录、保存证据，立即报告并配合有关行政监管部门调查处理。（三）充分运用现代信息技术手段，加强对各类交易活动的监测分析，及时发现并报告围标串标、弄虚作假等违法违规行为线索，为有关行政监管部门、国资监管机构开展智慧监管提供支撑。（四）自觉遵守国家法律法规和交易中心各项规章制度，主动维护中心声誉和利益，不得从事任何有损中心声誉和利益的行为。（五）尊重客户，着装整洁，精神饱满，文明用语，耐心服务，礼貌待人，做到诚恳、谦恭、和善、有分寸，展示良好作风和形象。（六）严格遵守保密规定，重要文件、资料要及时存放，妥善保管。（七）未经批准，不得利用职务之便对外界传播或泄露重要资料、数据和信息。（八）工作期间，不擅离岗位、不电话闲聊、不看与工作无关的书籍、不玩电脑游戏、不浏览与工作无关的网页。（九）监控期间禁止接待与业务无关的人员，不得允许外来人员进入监控室内。（十）存有业务信息、保密资料的电脑应设置密码管理，杜绝无关人员开机操作。（十一）未经授权，不得行使任何审批、备案、监管、处罚等行政监督管理职能。",
    "question": "见证人员在发现违法违规行为时，应当采取哪些具体措施？这些措施如何体现对交易秩序的维护和对行政监管部门的配合？",
    "relevant_para_ids": [
      "8068725_T11"
    ]
  },
  {
    "text": "第四条 第四条 见证原则见证人员应遵循统一标准、客观公正、及时高效的原则，立足公共服务定位，做好见证工作。",
    "question": "在执行见证工作时，见证人员需要遵循哪些具体原则？这些原则如何体现其公共服务定位？",
    "relevant_para_ids": [
      "8068725_T05"
    ]
  },
  {
    "text": "第二十条 第二十条【身份冻结】专家有下列情形之一的,市中心将冻结其专家身份:(一)涉嫌在评标评审开始前泄露自己或他人参评信息的(包括但不限于评标评审的时间、地点、参与者等),自发现之日起冻结其专家身份12个月。(二)专家年度考评结果为不合格的,冻结其专家身份6个月。(三)个人信息发生变化后未及时变更的。(四)不能履行本规则要求的专家义务的。(五)因涉嫌违法犯罪,正在接受公安部门、司法部门、监察部门调查审讯或审理的。(六)未按要求完成当年度培训的。专家被冻结期间无法参与评标评审。因存在前款第(三)至(六)条所列情形的,自该情形消失之日起市中心解除身份冻结,专家应将情形消失情况及时书面告知市中心。",
    "question": "专家在哪些情况下会被市中心冻结其专家身份？冻结期限分别是多长？在哪些情况下冻结会立即解除，以及专家需要履行什么程序来解除冻结？",
    "relevant_para_ids": [
      "8068679_T26"
    ]
  },
  {
    "text": "第四条 第四条上海局集团公司在市交易中心的交易项目原则上采用业主自主招标方式，在项目可研批复时明确由建设单位自主招标，招标人应按照业主自主招标的要求，配备专业技术人员和相关注册人员，满足建设单位自主招标的条件和要求。",
    "question": "根据上海局集团公司在市交易中心的交易项目原则上采用业主自主招标方式的规定，招标人需要满足哪些具体条件才能进行自主招标？",
    "relevant_para_ids": [
      "8068760_T05"
    ]
  },
  {
    "text": "第六条 第六条规定提前预约隔夜评标场地或评标委员会（评审小组）在当日市交易中心开放使用时间内尚未出具评标报告的，且确需延长至次日或多日的，市交易中心根据隔夜评标场地运行实际统筹安排。如市交易中心交易场地可以满足隔夜评标项目场地需要的，由市交易中心工作人员通知发起方、中介机构和监督人做好隔夜评标准备，并由发起方、中介机构填写《临时隔夜评标申请表》申请预约隔夜评标场地。",
    "question": "当评标委员会（评审小组）在当日市交易中心开放时间内未能完成评标工作并出具评标报告时，如何申请延长评标时间至次日或多日？具体需要哪些步骤和文件？",
    "relevant_para_ids": [
      "8068757_T10"
    ]
  },
  {
    "text": "第十六条 第十六条交易分平台应当结合业务实际，按照“及时上报、扁平沟通、迅速响应、快速处理”的原则，制定数据异常的反馈处置预案。预案内容包括但不限于因数据异常等情形的反馈处置工作程序、职责分工、时限要求、经办联系人等。交易分平台应当在反馈处置预案制定后十个工作日内，报行业主管部门备案，同步报平台协调机制办公室备案。",
    "question": "交易分平台在制定数据异常的反馈处置预案时，需要包含哪些具体内容？此外，预案制定后应在多少个工作日内向哪些部门进行备案？",
    "relevant_para_ids": [
      "8159714_T17"
    ]
  },
  {
    "text": "第七条 第七条 保函出具机构应当具备以下条件：（一）依法依规开展经营活动，近3年内在经营活动中无重大违法违规记录及重大违约事件；（二）具备承保投标保证担保（保险）的资质，其行为符合相关法律、法规和规章规定；（三）出具的投标电子保函应符合交易中心相关公共资源交易工作要求；（四）具有与交易平台数据实现对接的保函电子平台，能实现投标电子保函信息传输和保密功能，并经联调测试合格；（五）满足交易平台合规、稳定运行所必须的其他条件。",
    "question": "保函出具机构在申请承保投标保证担保（保险）业务时，需要满足哪些具体的资质和条件要求？",
    "relevant_para_ids": [
      "8068417_T08"
    ]
  },
  {
    "text": "第十七条 第十七条【专家回避情形】专家在评标评审前应签署相关声明,有下列情形之一的,应当回避。(一)参加评标评审活动前3年内与投标人、供应商存在劳动关系,或以全职或兼职方式担任过投标人、供应商的董事、监事,亦或是投标人、供应商的控股股东或实际控制人。(二)参加评标评审活动前3年内与投标人、供应商发生过法律纠纷。(三)与投标人、供应商的法定代表人或负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系。(四)与投标人、供应商有其他可能影响评标评审活动公平、公正进行的关系。(五)法律法规规章规定的其他情形。专家发现自己与参加评标评审活动的投标人、供应商有利害关系的,应当主动回避。招标人、采购人或相关代理机构发现专家与参与评标评审活动的投标人、供应商有利害关系的,应当要求其回避。",
    "question": "专家在评标评审活动中应当回避哪些具体情形？如果专家未主动回避，招标人、采购人或相关代理机构应如何处理？",
    "relevant_para_ids": [
      "8068679_T22"
    ]
  },
  {
    "text": "第四条 第四条【职责分工】发起方、中介机构负责隔夜评标活动的组织实施。发起方可以委托项目监管人员（以下简称“监督人”）负责全程监督隔夜评标活动。发起方、中介机构、评标（评审）专家、发起方评委和监督人（以下统称“进场人员”）均应严格遵守市交易中心的场地使用规定。市交易中心负责隔夜评标活动的现场和相关设施设备的保障及维护。",
    "question": "在隔夜评标活动中，发起方、中介机构、评标（评审）专家、发起方评委和监督人（统称“进场人员”）需要遵守哪些具体规定？市交易中心在活动中承担哪些保障和维护职责？",
    "relevant_para_ids": [
      "8068757_T05"
    ]
  },
  {
    "text": "第十条 第十条全体成员应当出席全体会议。因病或其他特殊原因不能出席的，应当向组长书面请假，并明确专人代替出席会议。代替出席会议的参会人员负有传达会议内容、落实会议要求的责任。平台协调机制可以邀请上海市公共资源交易整合共享工作协调机制成员单位参加全体会议。",
    "question": "根据政策第十条，如果一名成员因特殊原因无法出席全体会议，需要履行哪些程序？替代参会人员需要承担哪些责任？",
    "relevant_para_ids": [
      "8159714_T11"
    ]
  },
  {
    "text": "第四条 第四条平台协调机制主要承担以下职责：（一）研究落实上海市公共资源交易整合共享议事协调机制、上海市公共资源交易整合共享议事协调机制办公室交办的工作任务，和行业主管部门通过协调机制办公室交办的工作任务。（二）研究“一网交易”平台建设、运营、维护和制度体系建设。（三）研究开发利用“一网交易”数据，开展平台交易数据分析信息解读与共享，研究提出上海市宏观经济情况和形势研判的意见建议和措施。（四）协同优化“一网交易”营商环境，营造公开透明的市场环境、公正有序的法治环境和高效便捷的服务环境，努力降低交易成本，开展信用监管、创新服务监管、推进区域化合作等相关工作。（五）协同提升“一网交易”服务功能，开展平台优化并向分平台赋能，持续丰富优化总、分平台见证、场所、信息、档案、专家抽取等服务内容。（六）协同推进“一网交易”信用体系建设，交流平台交易数据归集和平台运行质量，共享对交易主体、中介机构及评标评审专家等的信用记分评估结果。（七）组织研讨“一网交易”平台建设的重大问题、重要事项。",
    "question": "根据政策编号【8159714_T05】第四条，平台协调机制在“一网交易”平台的信用体系建设中具体承担哪些职责？这些职责如何与其他职责（如数据开发利用、营商环境优化等）协同推进？",
    "relevant_para_ids": [
      "8159714_T05"
    ]
  },
  {
    "text": "第二十二条 第二十二条【合同签署】发起方和中标人（成交单位）应当在规定的时间内按照交易公告、交易文件和中标人（成交单位）的投标（响应）文件订立书面交易合同，并将交易合同电子件通过市交易平台上传。",
    "question": "发起方和中标人（成交单位）在签订交易合同时，需要遵循哪些具体要求？",
    "relevant_para_ids": [
      "8068756_T23"
    ]
  },
  {
    "text": "三、 三、市公共资源交易平台各分平台运行服务机构（以下简称“分平台”）可以按照本标准对响应方在分平台参与交易业务时的有关交易行为实施信用记分评估工作。分平台无法适用本标准的，应当参照本标准制定分平台的信用记分评估标准，报行业主管部门备案。",
    "question": "市公共资源交易平台各分平台在无法直接适用本标准的信用记分评估工作时，应当如何操作？",
    "relevant_para_ids": [
      "8068700_T04"
    ]
  },
  {
    "text": "第六条 第六条 【申请要求】发起方、中介机构根据项目规模、技术复杂程度、投标单位数量等实际情况，预估评标当日在市交易中心开放使用时间内无法完成评标工作的，应当在预约场地时申请隔夜评标场地。申请隔夜评标场地的，发起方、中介机构应在评标（评审）开始前至少五个工作日通过市交易平台提交预约申请，申请内容包括项目编号、项目名称、预计评标时长、进场人员数量和构成等，并在评标结束后，按市交易中心收费标准支付相关费用。",
    "question": "发起方或中介机构在什么情况下需要申请隔夜评标场地？申请时需要提前多久提交预约申请，并且需要包含哪些具体内容？",
    "relevant_para_ids": [
      "8068757_T07"
    ]
  }
]